<unk>	0
<s>	0
</s>	0
,	-2.58477
.	-2.97936
▁ᎠᎴ	-3.365
▁ᎾᏍᎩ	-3.79152
;	-3.89236
Ꮓ	-4.09442
▁ᎯᎠ	-4.43664
▁ᎨᏒ	-4.72992
▁	-4.81512
Ꭲ	-4.82607
▁ᎥᏝ	-5.15633
?	-5.20136
▁ᎨᏒᎢ	-5.20228
ᏰᏃ	-5.28125
Ꭹ	-5.28464
▁ᎨᏎᏍᏗ	-5.33752
▁ᎤᏁᎳᏅᎯ	-5.35273
▁Ꭴ	-5.43173
▁ᏃᎴ	-5.46208
▁Ꭰ	-5.56747
Ꮧ	-5.56752
▁ᏴᏫ	-5.58059
Ꮙ	-5.62312
”	-5.69302
Ꭿ	-5.70048
▁ᎩᎶ	-5.73049
▁ᎢᏳᏍᏗ	-5.81062
▁ᎾᏍᏉ	-5.81129
Ꭽ	-5.81275
▁Ꮎ	-5.83635
▁ᎾᎿ	-5.85381
▁ᎾᏍᎩᏯ	-5.86393
⁠	-5.86979
▁ᎠᏎᏃ	-5.88347
▁ᎠᏴ	-5.88863
▁ᏱᎩ	-5.93061
▁ᎢᎦ	-5.96036
▁ᎪᎱᏍᏗ	-5.9638
▁ᏥᎩ	-5.99204
-	-5.99475
▁ᏱᎰᏩ	-6.00372
▁ᏂᎦᏛ	-6.02784
▁ᏂᎯ	-6.03192
Ꮎ	-6.05549
▁ᎤᎬᏫᏳᎯ	-6.05706
▁ᏂᎨᏒᎾ	-6.05833
▁ᏥᏌ	-6.06557
Ᏹ	-6.09726
Ꮫ	-6.10943
ᏍᏗ	-6.13497
▁“	-6.13911
ᏍᎩᏂ	-6.17739
Ꮣ	-6.18757
▁ᎣᏍᏛ	-6.24431
▁Ꮷ	-6.24461
▁Ꮧ	-6.25066
▁ᎯᎠᏃ	-6.25494
▁ᎤᏪᏥ	-6.2976
▁ᎢᏳᏃ	-6.35333
▁ᎾᏍᎩᏃ	-6.38032
▁ᏧᏪᏥ	-6.3933
▁ᎦᎶᏁᏛ	-6.42926
▁Ꮵ	-6.43457
▁ᎠᏂ	-6.44655
▁ᏄᏪᏎᎢ	-6.44992
▁ᏞᏍᏗ	-6.4514
Ꭶ	-6.45238
▁ᎿᏉ	-6.46725
▁ᎡᎶᎯ	-6.47831
▁ᎨᏍᏗ	-6.51125
▁Ꮳ	-6.53625
▁ᎿᏉᏃ	-6.54161
▁ᎤᏲ	-6.5447
▁Ꮪ	-6.57534
Ꮕ	-6.58593
▁ᎦᏙ	-6.59298
▁ᎤᏛᏁ	-6.59845
!	-6.60272
▁ᎤᏣᏘ	-6.63695
▁ᎠᏍᎦᏯ	-6.64334
▁Ᏹ	-6.66108
Ꮒ	-6.66663
▁ᎠᏥᎸ	-6.66776
▁”	-6.69788
▁ᏫᎵᎻ	-6.72111
▁ᎾᎯᏳ	-6.73331
▁ᏂᎦᎥ	-6.74666
▁ᎬᏂᎨᏒ	-6.75522
▁ᎠᎹ	-6.76608
▁ᎦᎸᏉᏗᏳ	-6.77055
▁ᎬᏂᏳᏉ	-6.77995
▁ᏄᏍᏛ	-6.78101
▁ᎡᎯ	-6.79297
▁ᎦᎸᎳᏗ	-6.79654
▁ᎧᏃᎮᏛ	-6.80243
Ꮈ	-6.80358
▁ᎠᏁᎯ	-6.80887
▁ᎤᏩᏒ	-6.81396
▁ᎠᏰᎵ	-6.84313
Ꭸ	-6.84841
▁ᎠᏕᎸ	-6.8495
Ꮟ	-6.85356
▁ᎤᏤᎵ	-6.86885
▁ᎨᏎᎢ	-6.87122
Ꮅ	-6.87396
▁ᎠᏎ	-6.87746
▁ᎤᏂ	-6.89917
▁ᎢᏣ	-6.90458
▁ᏌᏉ	-6.90466
▁ᏰᎵ	-6.9083
▁ᎤᏤᎵᎦ	-6.90854
▁ᎢᏴᏛ	-6.92556
▁ᎪᎯ	-6.93047
ᏗᏱ	-6.94238
Ꮢ	-6.94491
Ᏻ	-6.95467
▁Ꮣ	-6.95617
▁ᎦᏙᎯ	-6.97131
Ꮄ	-6.97196
▁ᏔᎵ	-6.97373
▁ᎤᏍᏗ	-6.97586
▁ᎾᏂᎥ	-6.97671
▁Ꭲ	-6.98048
▁ᎣᏏᏳ	-6.98444
Ꮂ	-6.99429
Ꭰ	-6.99763
▁ᎤᏟ	-7.00282
▁Ꭿ	-7.01297
▁ᎢᏏᎵ	-7.02297
▁ᎣᏍᏓ	-7.02609
ᏍᎪ	-7.02965
▁[	-7.03265
]	-7.0403
▁ᏗᎧᎿᏩᏛᏍᏗ	-7.04203
▁Ꭶ	-7.05503
▁ᎠᏓᏅᏙ	-7.06943
▁ᎠᏂᏍᎦᏯ	-7.0795
▁ᎨᏎ	-7.10245
▁ᏔᎵᏁ	-7.12597
▁ᎢᏥᏈᏱ	-7.13306
ᏍᎩ	-7.14874
Ꭺ	-7.16175
▁ᎼᏏ	-7.16377
▁ᎬᏩ	-7.16609
▁ᎢᏳ	-7.17967
▁ᎢᎬᏱ	-7.20506
▁ᎨᏒᎩ	-7.20633
▁⁠	-7.21273
▁ᎡᎳᏗ	-7.21562
Ꭼ	-7.21569
▁ᏚᏳᎪᏛ	-7.22205
▁ᏩᎦ	-7.22252
▁ᏤᎦᏈ	-7.23205
▁Ᏻ	-7.23303
Ꮑ	-7.24723
▁ᎠᏫ	-7.24784
▁ᎤᏂᏣᏘ	-7.25747
ᎨᏍᏗ	-7.27592
▁ᎤᎾ	-7.27614
▁ᎡᏆᎭᎻ	-7.27752
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.27828
ᏙᏗ	-7.28275
▁ᎦᏙᏃ	-7.28616
Ꮿ	-7.28642
:	-7.28723
Ꮝ	-7.28925
▁ᎢᏗᏢ	-7.29232
▁ᏏᏆ	-7.30646
▁ᏇᎵᏲ	-7.31212
▁ᎾᎥ	-7.31483
▁ᏲᎾ	-7.32805
▁Ꮻ	-7.32958
▁ᎠᎨᏴ	-7.33271
▁ᎬᏗ	-7.3457
▁ᏦᏩ	-7.35344
▁ᎠᏏ	-7.35981
▁ᏌᎳᏓ	-7.3646
▁ᏅᎩ	-7.36492
▁ᏦᎢ	-7.36727
▁Ꮽ	-7.38123
▁ᏄᏪᏒᎩ	-7.38732
▁ᏂᎦᏓ	-7.39158
▁ᏄᏪᏎᎴᎢ	-7.40221
Ꮃ	-7.40445
▁ᏅᏯ	-7.413
Ꮵ	-7.42768
▁ᏧᏓᎴᏅᏛ	-7.44113
▁ᎢᏥ	-7.44213
▁ᎦᎪ	-7.44558
▁ᎠᏓ	-7.44564
▁ᏐᏈᎵ	-7.44686
▁ᎦᏚ	-7.45373
▁ᏱᎨᏎᏍᏗ	-7.45411
▁ᏂᎪᎯᎸ	-7.47758
▁ᎤᏙᎯᏳᎯᏯ	-7.48837
▁ᏥᏌᏃ	-7.48962
▁Ꮿ	-7.49032
Ꮞ	-7.49117
▁Ꮒ	-7.50839
Ꭾ	-7.51027
ᏍᎬ	-7.52002
▁ᏂᏚᏪᏎᎴᎢ	-7.52048
▁ᏝᏍᎪ	-7.53795
▁ᎠᏂᏧᏏ	-7.54589
▁ᏣᎬᏫᏳᎯ	-7.55
▁ᎤᎬᏩᎵ	-7.55625
▁ᎠᏆ	-7.55743
▁ᏧᏤᎵ	-7.56082
▁ᎦᎵᏉᎩ	-7.56146
▁ᏓᎶᏂᎨ	-7.56161
▁Ꮔ	-7.56359
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.58237
▁ᏄᏪᏎᎸᎩ	-7.58348
▁ᎦᏓ	-7.58571
▁ᎡᏍᎦ	-7.58788
▁ᏂᎦᏗᏳ	-7.59574
▁ᎤᏙᏓ	-7.61691
▁ᎢᏧᎳᎭ	-7.61852
▁ᏰᎵᏉ	-7.62707
▁Ꭼ	-7.62955
▁Ꭸ	-7.63857
▁ᎣᏂ	-7.63967
Ꮨ	-7.64623
▁Ꮥ	-7.65766
▁ᏈᏓ	-7.66513
▁ᎪᏪᎵ	-7.67599
▁ᏚᏂ	-7.67885
▁ᏄᏪᏎᎴ	-7.67904
▁Ꮭ	-7.69124
▁ᎤᏤᏍᏙ	-7.69393
▁ᎢᏴ	-7.69947
▁ᎠᎩ	-7.70003
Ᏼ	-7.70526
▁ᎢᎩ	-7.70743
▁ᏣᏂ	-7.70801
▁ᏥᎷᏏᎵᎻ	-7.71636
▁ᎠᏧᏣ	-7.72396
▁ᏂᏚᏪᏎᎸᎩ	-7.72432
▁ᎦᏚᎲ	-7.72484
▁ᎠᏏᏉ	-7.7255
▁ᎬᏂ	-7.73009
▁Ꭱ	-7.73283
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.73956
▁ᎠᏂᎨᏴ	-7.74707
▁ᎤᏅᏒ	-7.75741
▁ᏱᎨᏎ	-7.76868
▁ᏉᎳ	-7.77808
▁ᏧᎾᏓᎴᏅᏛ	-7.77874
▁ᎡᏙᏓ	-7.77877
▁ᎢᏤ	-7.77986
▁ᎢᏯᏂᏛ	-7.78747
▁ᎬᏂᏛ	-7.78925
▁ᏍᎩ	-7.79669
▁ᏄᎬᏫᏳᏒ	-7.80303
▁ᏂᎬᎾᏛ	-7.80341
▁ᎢᎦᎢ	-7.81922
▁ᎾᏍᎩᏯᎢ	-7.82473
▁ᏣᎵ	-7.82813
▁ᏐᏉ	-7.82899
▁ᎠᏂᏔᎵ	-7.83345
▁ᎪᎯᏳᏗ	-7.83958
Ꮀ	-7.84014
Ꮲ	-7.84239
▁ᎯᏍᎩ	-7.85831
ᏍᎨᏍᏗ	-7.8598
▁ᎡᎳᏂ	-7.86165
▁ᎾᎥᏂ	-7.86173
ᏔᏅᎯ	-7.86183
▁ᏄᎵᏍᏔᏁᎢ	-7.86746
▁ᏑᎾᎴ	-7.86822
Ꭵ	-7.87066
▁ᎤᎵᏂᎩᏛ	-7.87128
▁Ꭷ	-7.87144
▁Ꮩ	-7.87706
▁ᎤᏓᎵᎢ	-7.88107
Ꮜ	-7.88182
▁ᎤᏙᎯᏳᎯ	-7.88232
ᎸᎯ	-7.88262
▁ᎤᏁᏨ	-7.88263
▁ᏥᎪ	-7.88475
▁ᎼᏏᏃ	-7.8869
▁ᎠᏣᏗ	-7.88932
▁Ꭽ	-7.88984
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.89254
ᎸᎩ	-7.90059
▁ᎢᎨᏎᏍᏗ	-7.9162
▁ᎢᎬᏱᏗᏢ	-7.91621
▁ᎤᏓᏙᎵᏍᏗ	-7.91625
▁ᏄᏂᏪᏎᎢ	-7.91668
ᎮᏍᏗ	-7.91795
▁ᏧᏂ	-7.92266
Ꮳ	-7.93162
▁ᎩᎦᎨ	-7.93324
▁ᎠᏯ	-7.93379
ᎴᎢ	-7.93709
Ꮸ	-7.95109
▁ᏧᎾ	-7.95136
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.95136
▁ᎩᎳ	-7.95163
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.95384
▁ᎤᏛᏅ	-7.9569
ᏔᏅ	-7.95934
▁ᎠᎵᏍᏓᏴᏗ	-7.96122
▁ᏗᏣ	-7.96177
▁ᎢᏧᎳ	-7.97019
▁ᏌᏌ	-7.97321
Ꮻ	-7.98007
Ꮩ	-7.98018
Ꮥ	-7.9803
▁ᎡᏏᎩ	-7.98687
▁ᎤᏓ	-7.99002
▁ᎠᎾᎵᏅᏟ	-7.99274
▁ᎭᏫᏂ	-8.00076
▁ᏓᏆᎴᎳ	-8.00278
▁ᎰᎻ	-8.01312
▁ᎦᎶᎯᏍᏗᏱ	-8.01405
▁ᏅᏩᏓᎴ	-8.01814
▁ᎢᎾᎨ	-8.01883
▁ᎤᏩᏌ	-8.01911
▁ᏒᏃᏱ	-8.0231
▁ᎤᏥ	-8.02987
▁ᏍᎩᎾᎾ	-8.03284
▁ᏧᎬᏩᎶᏗ	-8.04401
▁ᎢᎬᏱᏱ	-8.04428
▁ᎬᏩᎦᏘᏯ	-8.05436
▁ᎤᏃᏕᎾ	-8.05439
▁ᏅᏙ	-8.0582
▁Ꭵ	-8.06019
▁ᏔᎳᏚ	-8.06503
▁ᎢᎸᎯᏳ	-8.0757
▁Ꭳ	-8.08005
▁ᎦᎸᎶᎢ	-8.08073
▁ᏚᏙᎥ	-8.0841
▁ᏱᎨᏎᎢ	-8.08655
ᏍᏛ	-8.08791
Ꮤ	-8.09302
▁ᎦᏲᏟ	-8.10753
▁ᎤᎾᏤᎵᎦ	-8.11191
ᏒᎢ	-8.11674
ᏍᎦ	-8.11792
▁ᏧᎾᏁᎶᏗ	-8.12003
▁ᎠᏏᏴᏫ	-8.12179
▁ᏚᎾ	-8.12328
ᏅᎯ	-8.12452
▁ᏥᏳ	-8.12577
▁ᏅᏩᏙᎯᏯᏛ	-8.13126
▁ᎦᏳᎳ	-8.13139
▁ᎣᎩ	-8.13336
ᏉᏍᎩᏂ	-8.13921
▁ᏄᎵᏍᏔᏅ	-8.14157
▁ᎢᏓᎵᏅᏟ	-8.14279
▁ᎤᏚᎩ	-8.14451
▁ᏗᎦ	-8.14661
▁Ꮹ	-8.15288
▁ᏱᎨᏒᎾ	-8.15441
ᏍᎩᏂᏃᏅ	-8.15699
ᏍᎪᎢ	-8.15795
▁ᎠᏰᎸ	-8.16422
▁ᎠᏆᏤᎵ	-8.16467
▁ᎤᏍᏆᏂᎪᏗ	-8.1659
ᏁᎢ	-8.17414
▁ᎦᏓᎭ	-8.18436
▁ᏓᏂ	-8.18448
▁ᎡᏆ	-8.18822
▁ᎢᎪᎯᏛ	-8.19036
▁ᎠᎬᏱ	-8.19067
ᏎᎢ	-8.20203
▁ᎭᏫᏂᏗᏢ	-8.20236
▁ᎠᏇᏥ	-8.2024
▁ᏧᏤᎵᎦ	-8.20719
▁ᎩᎳᏉ	-8.21091
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.21466
▁ᏂᏨᏪᏎᎭ	-8.21479
▁ᎭᏢ	-8.21486
▁ᏄᏂᏪᏒᎩ	-8.21534
ᎸᎢ	-8.22487
▁ᎤᏇᏓᎵ	-8.22712
▁ᎤᎾᏓᏅᏘ	-8.2275
▁ᏐᎢ	-8.22889
▁Ꮫ	-8.23176
▁ᎢᏳᏩᏂᏌᏛ	-8.23981
▁ᎢᏳᏰᏃ	-8.24175
▁ᎢᏐ	-8.24271
▁ᎯᎳ	-8.24304
▁ᏠᎨᏏ	-8.25279
▁ᎤᏁᎳᎩ	-8.25281
▁ᏃᏗ	-8.25722
▁ᏄᏍᏗ	-8.26324
▁ᎢᏯᎦᏴᎵ	-8.26561
▁ᎤᏕᎵᏛ	-8.26584
▁ᏧᏙᎢᏛ	-8.26593
▁ᏄᏪᏒ	-8.26606
Ꮆ	-8.26937
▁ᎢᎦᏛ	-8.26951
▁ᎦᎵᏦᏛ	-8.27112
▁ᎠᏓᏁᎸ	-8.27272
ᏍᏗᏱ	-8.27557
▁ᏧᏍᏆᏴᏍᏗ	-8.27951
▁ᎤᏛᏛᏁ	-8.28327
ᎲᎢ	-8.28555
Ꮖ	-8.28632
▁ᏍᏉ	-8.28973
▁ᎢᏳᎵᏍᏙᏗ	-8.29019
▁ᏄᎵᏍᏔᏁ	-8.29125
▁ᏗᎪᏢᏔᏅᎯ	-8.29229
▁ᎠᏁᎲ	-8.29362
▁ᎢᎪᎯᏓ	-8.306
ᏒᎩ	-8.31041
▁ᎠᏁᎲᎢ	-8.31431
▁ᏄᏓᎴᏒ	-8.3212
ᏅᎩ	-8.32311
▁ᏦᎢᏁ	-8.32367
ᎪᎢ	-8.32913
▁Ꮶ	-8.33226
▁ᎠᏍᏓᏯ	-8.33355
▁ᎦᏁᎸ	-8.33372
▁ᎤᎾᏤᎵ	-8.34369
ᎨᎢ	-8.34603
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.34731
▁Ꮟ	-8.35318
▁ᏃᏉ	-8.35954
▁ᎠᏍᎪᎯᏧᏈ	-8.36187
▁ᎩᎬ	-8.36199
▁ᏕᏥ	-8.3629
Ꮴ	-8.36327
▁ᏥᎨᏒ	-8.36374
▁ᎡᎳᏆᏗ	-8.37634
ᏙᏗᏱ	-8.3764
▁ᎠᏲᎱᎯᏍᏗ	-8.37641
▁ᏧᏅᏏᏓᏍᏗ	-8.37641
▁ᏄᎵᏍᏔᏅᎩ	-8.38234
▁ᏕᎦ	-8.38372
▁ᎠᎦᏴᎵᎨ	-8.38385
▁ᎤᏒ	-8.38514
▁ᏌᏩᏂ	-8.39077
▁ᎠᏂᏆᎵᏏ	-8.39077
ᎮᎢ	-8.3959
▁ᎧᏅᏂᏍᎩ	-8.40158
Ꮹ	-8.40344
▁ᎤᏂᏃᏕᎾ	-8.40578
▁ᎤᏃᎴ	-8.40683
▁ᏥᏳᎯ	-8.40685
▁ᎤᏁᎬ	-8.40761
▁ᎤᏒᎯ	-8.41197
▁ᎠᏍᎦᏂ	-8.4187
▁ᎡᏣ	-8.41936
ᎬᎢ	-8.42073
▁ᏄᏂᎬᏫᏳᏒ	-8.42089
▁ᏧᏕᏘᏴᏛ	-8.4209
▁ᎠᎺᏉᎯ	-8.42097
▁ᏗᏥ	-8.42564
▁ᎠᏍᎪᎵ	-8.43117
Ꮚ	-8.43482
▁ᎤᏂᎬᏫᏳᎯ	-8.43661
▁ᎨᏐᎢ	-8.44388
ᏍᎬᎢ	-8.44682
▁ᎡᏥ	-8.44821
▁ᎢᏯ	-8.45012
▁ᎢᎦᏤᎵ	-8.45066
▁ᎠᏙᎴᎰᏍᎩ	-8.45197
Ꮯ	-8.45231
▁ᏂᎬ	-8.45925
Ꭴ	-8.45983
Ꭷ	-8.46622
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.46772
▁ᎤᏬᏰᏂ	-8.46782
▁ᏣᏄᏏ	-8.46807
▁ᏅᏩᎾᏓᎴ	-8.47521
▁ᏂᎯᏍᎩᏂ	-8.47545
Ᏺ	-8.48205
▁ᎤᏓᏅᏘ	-8.48333
ᏍᏙᏗ	-8.48512
Ꮷ	-8.48818
▁ᎨᏐ	-8.49275
▁ᎾᎿᏂ	-8.50156
▁ᎠᏥ	-8.50251
ᎨᎶᎯ	-8.50677
▁ᎢᏗ	-8.5116
▁ᏑᏓᎵ	-8.513
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.51732
▁ᎥᎥ	-8.51752
▁ᏂᎬᏅ	-8.5201
▁ᏗᏂᏲᎵ	-8.52545
▁ᎢᏨ	-8.52559
▁ᎦᎸᎶ	-8.52624
▁ᎤᏙᎯᏳ	-8.52648
Ꭳ	-8.53186
▁ᎤᏴᏍᏗ	-8.53252
▁ᎠᏲᎵ	-8.53342
▁ᎡᏆᎻ	-8.53405
▁ᎤᎵᏂᎩᏗᏳ	-8.53424
Ᏸ	-8.53449
▁ᎡᏝᏪᎯ	-8.53549
ᏁᎸ	-8.54304
▁ᎠᎦᏴᎵᎨᎢ	-8.54316
▁ᏤᏥ	-8.5472
▁ᎦᎵᏦᏕ	-8.55114
▁ᎦᎾᏝᎢ	-8.55139
▁ᎪᎰᏍᏗ	-8.55154
▁ᎠᏂᏴᏫᏯ	-8.55155
▁ᎤᎵᏏᎩ	-8.55187
▁ᏨᏒ	-8.55295
▁ᎢᏨᏒ	-8.55337
▁ᎤᏅᏗ	-8.55994
▁ᎣᏓᎸ	-8.56074
▁ᏔᎵᏁᏃ	-8.56754
▁ᏗᏂᏲᏟ	-8.56865
▁ᎠᏓᎨᏳᏗ	-8.56909
▁ᎨᎵᎵ	-8.56948
Ꭱ	-8.57059
▁ᎦᎸᏉᏗ	-8.57138
▁ᎤᏁᎳᏅᎯᏃ	-8.57199
ᎦᎵ	-8.57425
▁ᏥᎨᏒᎩ	-8.5748
▁ᏥᎨᏎᎢ	-8.57561
ᎠᏁᎶᎯ	-8.57575
Ꮘ	-8.58315
)	-8.5865
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.58655
▁ᎠᏍᎩᎾ	-8.58691
▁ᎤᏤᎵᎪᎯ	-8.58711
▁ᎪᎢ	-8.58762
▁ᎠᎩᎾ	-8.59289
▁ᎭᎾ	-8.59486
▁ᏄᏓᎴ	-8.59989
▁ᎠᏄᏬ	-8.60299
▁ᏗᏃᏪᎵᏍᎩ	-8.60468
▁ᎤᏅᏏᏓᏍᏗ	-8.60549
▁ᏕᏫ	-8.60563
▁ᎧᏁᏌᎢ	-8.60572
▁Ꮨ	-8.61293
▁ᎠᎾ	-8.61607
▁ᎩᏟ	-8.62335
▁ᎦᏰᎪᎩ	-8.62343
▁ᎦᏚᎲᎢ	-8.62467
▁ᎠᎦᏔᎲᎢ	-8.62821
▁ᎭᏂ	-8.6314
▁(	-8.64207
▁ᎧᏁᏍᎦ	-8.64207
▁ᎠᏂᏧᏣ	-8.64213
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.64271
▁ᎠᏛ	-8.64525
Ꮭ	-8.64664
▁ᏫᏥ	-8.64866
▁ᏗᏆᏤᎵ	-8.65981
▁ᎴᏆᏂ	-8.6613
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.66135
▁ᏥᏍᏕᏥ	-8.6614
▁ᎤᏣᏔᏅᎯ	-8.66149
▁ᎠᏰᎳᏍᏗ	-8.66172
▁ᏄᏍᏕᏍᏗ	-8.66251
▁ᎤᏛᎦᏅ	-8.66302
▁ᎢᎦᏓ	-8.67071
▁ᎤᏰᎸᏗ	-8.6721
▁ᏣᏤᎵ	-8.67789
ᏍᎨᎢ	-8.6793
▁ᎠᏂᏍᎩᎾ	-8.68097
▁ᏗᎦᏙᎵ	-8.68142
▁ᏔᎷᎩᏍᎩ	-8.68273
▁Ꮕ	-8.68778
▁ᎨᎳᏍᏗᏱ	-8.68867
ᏔᏅᎩ	-8.69295
ᏁᏗᏱ	-8.69632
▁Ꮁ	-8.69702
▁ᏕᏣ	-8.69857
▁ᎠᏌᎻᏓ	-8.70091
▁ᏗᎾᏓᏅᏟ	-8.70092
▁ᎨᏥᏅᏏᏛ	-8.701
▁ᎺᎵ	-8.70136
▁ᏅᏲᎯ	-8.70156
▁ᏧᏁᏥ	-8.70187
▁ᎠᏗᎾ	-8.70188
▁ᎠᏂᏏᏴᏫᎭ	-8.70191
▁ᎤᏲᎱᏒ	-8.70439
▁ᎢᎦᏛᏃ	-8.7072
▁ᏂᎦ	-8.70964
▁ᏱᎦ	-8.71184
▁ᎤᏰᎸᏛ	-8.71347
ᏍᏔᏅ	-8.71572
▁ᎠᎲ	-8.71602
ᏔᏁ	-8.71624
▁ᎤᎪᎲ	-8.71764
▁ᏗᏣᏤᎵ	-8.71983
▁Ᏼ	-8.72027
▁ᎢᎸᎯᏢ	-8.72132
▁ᎦᏩᏒᎩ	-8.72132
▁ᎢᏳᏕᏘᏴᏛ	-8.72142
▁ᏧᏂᏲᎱᏒᎯ	-8.72145
▁ᎤᏕᏁᎴᎢ	-8.7216
ᏍᏓ	-8.72221
▁ᎪᏢᏔᏅᎯ	-8.7225
▁ᎰᏩ	-8.72253
o	-8.72646
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.7265
▁ᎠᏍᎪᎯ	-8.72659
ᏧᏈ	-8.72781
▁ᏥᎨᏎ	-8.73157
▁ᎠᏎᏉ	-8.73419
▁ᎦᏍᎩᎸ	-8.73425
▁ᎢᏳᏍᎩᏂ	-8.73425
▁ᎬᏅ	-8.73491
▁ᎤᏁ	-8.73646
▁Ꮀ	-8.74062
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.74216
▁ᏃᏯ	-8.74274
▁ᏣᏁᎳᏅᎯ	-8.74291
ᏍᎨ	-8.74367
▁Ꮸ	-8.7438
▁ᎤᏠᏱ	-8.74487
▁ᎢᏳᎾᏍᏗ	-8.74489
▁ᏂᎪᎯᎸᎢ	-8.74899
ᏗᎭ	-8.74927
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.7543
▁ᏓᏔᎴᏒ	-8.75517
▁ᎤᎾᏓᏡᎬ	-8.75597
▁ᎧᏁᎬ	-8.75599
ᎬᎾ	-8.76181
Ꮠ	-8.76312
▁ᏗᏓᏍᏚᏗᏱ	-8.76344
▁ᎭᏫᏯ	-8.76348
▁ᏥᎦᏔᎭ	-8.7654
ᏔᏁᎢ	-8.77054
▁ᎤᎷᏨ	-8.77327
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.77476
▁ᏄᏪᏎ	-8.77487
ᎲᎩ	-8.7761
▁ᎨᏴ	-8.77932
ᎭᏩ	-8.78035
ᏅᎢ	-8.7806
▁ᏥᏚ	-8.78169
▁ᏔᏕᏲᎲᏍᎩ	-8.78517
▁ᏆᎴᏗ	-8.78525
▁ᏗᏤᏥ	-8.78544
▁ᎥᏣᏱ	-8.78552
▁ᎤᎾᏤᎵᎪᎯ	-8.78557
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.786
▁ᏓᎦ	-8.78865
▁ᏗᏂ	-8.78932
▁ᎤᏐᏅ	-8.78934
ᏎᏍᏗ	-8.79071
▁ᎤᎾᏛᎦᏅ	-8.79819
▁ᎢᎸᏍᎩ	-8.80131
▁ᏒᎦᏔ	-8.8074
▁ᏅᎦᏍᎪᎯ	-8.80741
▁ᎤᎵᎮᎵᏍᏗ	-8.80775
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.80801
▁ᎤᎴᏅᎮ	-8.80807
▁ᎤᏲᎢᏳ	-8.80878
▁ᎠᎳᏂ	-8.80879
▁ᎬᏘ	-8.809
▁ᏚᏬᎡᎢ	-8.8091
▁ᎡᎶᏛ	-8.80962
▁ᎠᏂᏯᏫᏍᎩ	-8.81209
▁ᏂᎯᏃ	-8.81848
▁ᎠᏂᏐᎢ	-8.81855
ᎲᎾ	-8.8193
▁ᎾᏍᎩᏍᎩᏂ	-8.81945
▁Ꮴ	-8.81979
▁ᎦᏁᎸᎢ	-8.82045
▁-	-8.82096
▁ᎦᎵᏦᏛᎢ	-8.82098
▁ᎤᏙ	-8.82119
▁ᎤᎧᏛ	-8.82239
▁ᎢᏯᏂ	-8.82413
▁ᎠᎹᏱ	-8.82435
▁ᎦᏍᎩᎶ	-8.82466
▁ᏗᎬ	-8.82507
▁ᏌᏉᏉ	-8.8267
▁ᏗᏅᏃᏛ	-8.82749
▁ᏥᏍᏆ	-8.82811
▁ᎡᎺᏅ	-8.83013
▁ᎬᏩᏚᏫᏛ	-8.83016
▁ᎩᎳᏈᏴ	-8.83025
▁ᎤᏣᎴᏍᏗ	-8.83031
▁ᎠᎬᏱᏣ	-8.83079
▁ᎣᎯᏍᏙᏗ	-8.83086
▁ᎭᏫᏂᏣ	-8.83093
▁ᏣᎳᎩ	-8.8311
▁ᎬᏔᏅᎯ	-8.8322
▁ᏂᏣ	-8.83771
▁ᎬᏂᎨ	-8.83776
▁ᎣᏂᏃ	-8.83837
ᎾᏍᎩ	-8.84173
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84516
▁ᏂᏚᏪᏎᎴ	-8.84563
▁ᎤᏙᎴᎰᏒ	-8.84821
▁ᎤᏓᏅᏙ	-8.84853
ᏁᎸᎯ	-8.84916
▁ᎴᏥᎵ	-8.85337
▁ᎠᏂᏲᏍᎩ	-8.85347
▁ᎠᏂᏣᎳᎩ	-8.85347
▁ᎦᎸᎳᏗᏢ	-8.85656
▁ᎠᎵ	-8.859
▁ᏗᎬᏩ	-8.86291
ᎴᏍᏗ	-8.86432
▁ᎠᎦ	-8.86744
ᎨᎳᏍᏗᏱ	-8.86781
▁ᏥᎨᏐ	-8.86929
▁ᏂᏥᎥ	-8.86944
▁ᏍᎩᏴ	-8.87173
▁ᎤᎵ	-8.87363
▁ᎤᏅ	-8.87464
▁ᏗᏄᏬ	-8.87527
▁ᏫᎾᏍᏛᎾ	-8.87718
▁ᎡᏉᏂ	-8.87736
▁ᏧᏒᎯᏛ	-8.87801
▁ᏎᎵ	-8.87854
▁ᎪᎩ	-8.87891
▁ᏤᎯ	-8.88191
▁ᏂᎦᏪᏍᎬ	-8.88844
▁ᎡᎭ	-8.88931
▁ᏚᏏᎳᏛ	-8.89245
▁ᏂᏚ	-8.89447
▁Ꮤ	-8.8974
Ꮇ	-8.89845
▁ᎤᏪᏘ	-8.90094
▁Ꭺ	-8.90094
▁ᎫᏩ	-8.901
▁ᏖᎸᎳᏗ	-8.90157
▁ᏃᏈᏏ	-8.90194
▁ᎠᏕᎳ	-8.90225
▁ᎾᏂᏪᏍᎨᎢ	-8.90246
▁ᎠᏆᏤᎵᎦ	-8.90503
▁ᎦᏚᏏ	-8.9061
ᏗᏍᎬ	-8.90969
ᏗᏍᎩ	-8.91585
▁ᏧᏗᏱ	-8.91592
▁ᎠᏋᏒ	-8.91659
Ꮋ	-8.91827
▁ᎢᎾᎨᎢ	-8.92097
▁ᏑᎾᎴᎢ	-8.92286
Ꮺ	-8.92394
▁ᎨᎾᏂ	-8.92446
▁Ꭻ	-8.92666
▁ᏭᏕᎵᎬ	-8.92667
▁ᎤᏏᏙᎵ	-8.92674
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.92709
▁ᎢᏳᏟᎶᏛ	-8.92744
▁ᏕᎯ	-8.92848
▁ᎪᏱᏁᎢ	-8.92891
▁ᏱᏚ	-8.93321
▁ᏙᏱ	-8.93354
▁ᏤᏍᏗ	-8.93381
▁ᎠᏂᎦᏔᎲ	-8.94002
▁ᎤᎵᏏᎬ	-8.94398
▁ᎤᏁᏤ	-8.94532
ᏕᏍᏗ	-8.95003
ᏔᏂ	-8.95111
ᎯᏳ	-8.95113
Ꮔ	-8.95116
ᏛᎾ	-8.95164
▁ᏗᏨᏍᏙᏗ	-8.95228
▁ᎦᎶᏇ	-8.95229
▁ᏑᎾᏓᏡᎩ	-8.9523
▁ᎩᎦ	-8.9524
▁ᏃᏊ	-8.95245
ᏓᏁᏗ	-8.95281
▁ᎢᎾᏛ	-8.95372
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.95498
▁ᎠᏴᏃ	-8.95499
▁ᏱᏓ	-8.95575
ᎬᎩ	-8.9564
▁ᎦᎵ	-8.95803
▁ᎦᎶᎯᏍᏗ	-8.96012
▁ᏥᎨᏐᎢ	-8.96086
ᏒᎾ	-8.96353
▁ᏗᎫᎪᏙᏗ	-8.96774
▁ᎤᏪᎵᏎ	-8.96937
▁ᏄᎾᏍᏛ	-8.97057
▁ᎡᎯᏍᏗ	-8.97059
▁ᎣᏥ	-8.97152
▁ᏡᎬ	-8.97162
▁ᎤᏁᏤᎴ	-8.97239
▁ᎤᎾᏓ	-8.97315
▁ᎣᎭᏁ	-8.9742
▁ᎨᏥ	-8.97585
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.97635
▁ᎣᎦ	-8.97721
▁ᏣᏥ	-8.9777
▁ᎬᏃᏛ	-8.97867
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.97888
▁ᎠᏥᎸᏉᏗᏳ	-8.97941
▁ᎠᎰᎵ	-8.97949
▁ᎤᏁᎦ	-8.98015
▁ᏫᏚ	-8.98107
▁ᎤᎬᏫᏳ	-8.98807
▁ᎤᏩ	-8.99054
ᎯᎠ	-8.99108
▁ᎬᏂᏳᏉᏃ	-8.99278
▁ᎤᏍᎪᎸ	-8.99459
▁ᎡᎶ	-8.99728
▁ᏱᏣ	-8.9974
▁ᎤᏪᎷᏁ	-8.99744
▁ᏄᏛᏁᎴ	-8.99767
▁ᎤᏚᎵᏍᎬ	-8.99872
▁ᎠᏆᏓᏅᏙ	-9.00049
▁ᎤᏪ	-9.00378
▁ᏧᎾᏤᎵ	-9.00491
▁ᏧᏬᏰᏂ	-9.00559
▁ᏂᎦᏪᎭ	-9.00596
▁ᎥᏞᏍᏗ	-9.00601
▁ᏍᏓᏯ	-9.00656
▁ᎤᏂᎷᏤ	-9.00685
▁ᏣᏁᎭ	-9.00761
▁ᎠᏎᏉᏉ	-9.01035
▁ᏓᏳ	-9.01273
▁ᎨᏣ	-9.01473
▁ᎮᎾ	-9.01635
▁ᎢᏅ	-9.01727
▁ᎠᏰᎸᎢ	-9.02405
▁ᎠᏓᏅᏖᏍᎬ	-9.02516
▁ᎬᏩᏂ	-9.03085
▁ᎠᎵᏍᎪᎸᏙᏗ	-9.03133
ᏍᏘ	-9.03299
▁ᏗᎧᎸᎬ	-9.03333
▁ᏧᏆᎶᎦ	-9.03333
▁ᏦᎠᏍᎪᎯ	-9.03335
▁ᎩᎶᏍᎩᏂ	-9.03335
▁ᏄᎾ	-9.0335
▁ᎤᎩᎬ	-9.03361
▁ᏗᏂᎳᏫᎩ	-9.0337
▁ᏅᏃᎯ	-9.03463
▁ᏧᎾᏤᎵᎦ	-9.03508
▁ᎩᎦᎨᎢ	-9.04175
▁ᎤᏩᏒᏉ	-9.04238
▁ᏕᎤ	-9.04726
ᏁᏢᏔᏅᏛ	-9.04916
ᏒᎯ	-9.05335
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.0541
▁ᎣᏏ	-9.0552
▁ᏓᎾ	-9.05628
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.05926
▁ᏍᎩᎾ	-9.0605
ᎯᏍᏗ	-9.06181
▁ᏩᎭᏯ	-9.06191
▁ᏙᏱᏗᏢ	-9.06209
▁ᎤᏍᏆᏂᎩᏗ	-9.06495
Ꮪ	-9.06504
▁ᎡᎶᏗ	-9.06527
ᏗᏍᎨᏍᏗ	-9.06545
▁ᎤᏠᏱᏉ	-9.06699
ᎰᎢ	-9.06712
▁ᏧᏓ	-9.06859
▁ᎠᏙᎯ	-9.06932
▁ᎤᎦᏔ	-9.06952
▁ᏛᎦ	-9.07056
ᏙᎢᏳᏍᏗ	-9.07296
▁ᎬᎩ	-9.07498
▁ᎤᏣᏘᏂ	-9.08336
ᏛᎢ	-9.08681
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.0891
▁ᎢᏳᎾᏛᏁᏗ	-9.08933
▁ᎯᏍᎦᏍᎪᎯ	-9.09132
▁ᏂᏚᏳᎪᏛᎾ	-9.09133
▁ᏎᏓᏂ	-9.09133
▁ᏎᎷ	-9.09138
▁ᏣᏁᏢᏔᏅᎯ	-9.09161
▁ᏣᏙᏓ	-9.092
▁ᎤᏂᏙᏓ	-9.09221
ᎩᏍᏗ	-9.09228
▁ᏩᏍᏛ	-9.09237
▁ᏱᏥᎦᏔᎭ	-9.09259
▁ᎢᏤᎲ	-9.09317
▁ᏥᎻ	-9.09426
▁ᎠᏗᏔᏍᏗ	-9.09638
▁ᎶᏗ	-9.09797
▁ᎾᎥᏂᎨ	-9.09806
▁ᎤᎵᏍᏆᎸᏗ	-9.1043
▁ᏓᏥ	-9.10465
▁ᎠᏂᏅ	-9.10724
Ꮱ	-9.10946
▁ᎤᏐᏱ	-9.11137
▁ᎤᏬᏢ	-9.11159
ᏁᎴ	-9.11612
▁ᎨᎵ	-9.11964
▁ᎤᎵᏍᏓᏴᏗ	-9.12002
▁ᏱᎦᎵᏍᏙᏓ	-9.12162
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.12168
▁ᎵᎠ	-9.12169
▁ᎤᎵᏍᏈᏗ	-9.1217
▁ᎢᏥᏍᎦᏯ	-9.12188
▁ᏚᎾᏙᎥ	-9.12232
--	-9.12232
▁ᎠᎦᏔᎲ	-9.12306
▁ᎤᎧᎵᏨᎯ	-9.12341
▁ᏧᏓᏏ	-9.12353
▁ᏎᎦ	-9.12402
▁ᎤᎾᏝᎢ	-9.12439
▁ᎪᎳ	-9.12548
Ꮦ	-9.128
▁ᎤᏍᎪᏍ	-9.12936
▁ᏂᏗ	-9.13078
▁ᎢᏤᎲᎢ	-9.13083
▁ᎦᏬᏂᏍᎬ	-9.13955
▁ᏄᏪᏎᎸ	-9.14275
▁ᎠᏴᏍᎩᏂ	-9.14388
▁ᎡᎲ	-9.14544
▁ᎡᎵ	-9.14678
▁ᎵᏇᎩ	-9.15287
▁ᎨᎻᎵ	-9.15287
▁ᎤᎦᎾᏍᏛ	-9.15295
▁ᏚᏅᏓᏒ	-9.15298
▁ᎠᏂᏴᏫ	-9.15305
▁ᎠᎨᏳᏣ	-9.15322
▁ᏏᏌ	-9.15372
▁ᎤᏲᎱᏎᎢ	-9.15377
▁ᏥᏄᏍᏗ	-9.15395
▁ᎬᏙᏗ	-9.15486
▁ᎦᏁᎦ	-9.15573
ᎸᎭ	-9.15581
▁ᎤᎷᏤ	-9.15612
▁ᎦᎸᎳᏗᏣ	-9.15664
Ꮼ	-9.15672
ᏙᎸᎢ	-9.16284
▁ᏅᏓ	-9.16313
Ꮏ	-9.1643
▁Ᏺ	-9.16532
▁ᎬᏅᎢ	-9.16625
▁ᏓᎩ	-9.17378
ᏁᏗ	-9.17978
▁ᎢᏯᏛᏁᏗ	-9.18297
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.18513
▁ᏔᎴᎲᎦ	-9.18516
▁ᎠᏂᏳᏩᏁᎦ	-9.18521
▁ᏧᏓᏆᏙᎩ	-9.18523
▁ᏥᎪᏪᎳ	-9.18526
▁ᏓᏆᎴᎷ	-9.1853
▁ᎢᎬᏁᎸᎯ	-9.18549
▁ᎦᏚᎢᏣ	-9.18559
▁ᎢᎾᏓ	-9.18611
ᏁᎭ	-9.18784
Ꮗ	-9.18857
▁ᏭᎷᏤ	-9.1892
▁ᎤᏕᏯᏙᏗ	-9.18952
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.19071
▁ᎠᏗᎭ	-9.19324
▁ᎦᏚᎢ	-9.19653
▁ᎤᎾᎵ	-9.20003
▁ᎤᎶᎩᎸ	-9.2038
ᏏᏴᏫᎭ	-9.20634
▁ᎤᏂᏍᎦᏅᏨ	-9.20684
ᏍᎪᎯ	-9.20832
▁ᎬᏗᏍᎬ	-9.20888
▁ᎤᏛᎦᏁ	-9.2102
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.21043
▁ᎤᏂᏲ	-9.21346
▁ᏈᎵᎩ	-9.21719
▁ᎦᎷᏯᏍᏗ	-9.21846
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.21847
▁ᏔᎳᏍᎪᎯ	-9.21848
▁ᎢᏣᎵᏅᏟ	-9.2185
▁ᏕᏧᎬ	-9.21854
▁ᎤᎾᏓᏤᎵᏛ	-9.21858
▁ᎦᏅᏍᏙᏗ	-9.21858
▁ᎠᏂᎨᏯ	-9.21858
▁ᎢᏥᏙᏓ	-9.21877
▁ᎯᏅᏏᏓᏍᏗ	-9.21878
▁ᏧᎾᏛᏐᏅᎯ	-9.21898
▁ᎢᏣᏛᏁᏗᏱ	-9.21932
▁ᏎᎦᏨ	-9.21997
ᏍᏔᏁᎢ	-9.22039
▁ᏍᎪᎯ	-9.2227
▁ᎦᎵᏉᎩᏁ	-9.22588
ᏛᎩ	-9.22794
▁ᎠᏂᏓ	-9.22872
ᎬᎿᎨ	-9.22881
▁ᏥᏓ	-9.22993
ᎯᏍᏗᏱ	-9.2353
▁ᎤᏂᎪᎲ	-9.23553
▁ᏂᎯᏰᏃ	-9.24107
ᎣᏍᏓ	-9.2447
▁ᎤᏛᎾ	-9.24999
ᏗᏍᎪ	-9.25284
▁ᏐᎣᏁᎳ	-9.25294
▁ᏓᎿᏩ	-9.25307
▁ᎤᎩᏨᏛ	-9.25311
▁ᎢᏯᏛᏁᎯ	-9.2532
▁ᏥᏂᎬᏅ	-9.25328
▁ᎢᏨᎨᏳᎢ	-9.25336
▁ᏂᎦᎵᏍᏗᎭ	-9.25349
▁ᎦᎸᏉᏙᏗ	-9.25372
▁ᎤᎴᏂᏙᎴᎢ	-9.25393
ᏙᎯ	-9.25612
▁ᏭᎶᏎᎢ	-9.25735
▁ᎢᏯᏍᏗ	-9.25779
▁ᎡᎮᎢ	-9.25819
▁ᎾᎯᏳᏉ	-9.26014
▁ᎤᎷᏨᎩ	-9.26105
▁ᎤᎪᎮ	-9.2611
▁ᎤᏪᏅᏎ	-9.2632
▁ᏂᎦᎥᏉ	-9.26761
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.27035
ᎨᏳᎯᏳ	-9.2708
▁ᎤᏁᏤᎸ	-9.27395
▁ᏩᏯ	-9.27634
ᏍᎬᎾ	-9.27793
ᎠᏗᏔᏍᏗ	-9.27931
ᏗᎦᏅᏌᏗ	-9.27963
▁ᏗᎦᏚᎲ	-9.28048
▁ᏗᎨᏒ	-9.28341
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.28619
▁ᏧᏂᎾᏫ	-9.28664
▁ᏂᎬᎾᏛᎢ	-9.28724
ᎧᏔᎮᎢ	-9.28768
▁ᎠᏂᏍᎦᎾ	-9.28784
▁ᎧᏃᎯᏰᎩ	-9.28875
▁ᎥᏓᎵ	-9.28882
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.28894
▁ᎤᎾᏫ	-9.28907
▁ᎢᏥᎦᏔᎭ	-9.28924
▁ᏏᏓᏁᎸᎯ	-9.28974
▁ᎤᏟᎯᏳ	-9.29007
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.29026
▁ᎠᏓᏁᎯ	-9.29034
▁ᎦᏛᎦ	-9.29218
▁ᎠᏤᎯ	-9.29246
▁ᏤᎭ	-9.2958
▁ᎢᎬᏩ	-9.29595
▁ᎪᏪᎸᎢ	-9.29725
▁ᎠᏂᎦᏔᎲᎢ	-9.30012
▁ᏧᏂᏍᏗ	-9.30278
▁ᏂᏓ	-9.30452
▁ᏧᏩ	-9.30701
▁ᎦᏓᏁ	-9.31078
▁ᏅᏩᏓᎴᏃ	-9.31163
▁ᎪᏪᎸ	-9.31317
ᏅᏒ	-9.31454
▁ᏴᏫᏉ	-9.31603
▁ᎤᎿ	-9.31703
▁ᎠᏯᏙ	-9.3172
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.31728
▁ᎠᏂᏬᏂᏍᎬ	-9.31757
▁ᏄᏩᏁᎴ	-9.31764
▁ᎠᏍᏛ	-9.31806
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.31868
▁ᎦᏄᎸ	-9.32231
▁ᎦᏙᎬ	-9.32281
▁ᎠᏠᏁᏗ	-9.3257
▁ᏗᏇᏥ	-9.3257
▁ᏅᏓᏳᎶᏒᎯ	-9.32577
▁ᎡᏉᎯᏳ	-9.3258
▁ᎠᎦᏘᏏᏗᏢ	-9.32593
▁ᎦᏬᏂᏍᎩ	-9.32597
▁ᏧᏳᎪᏗ	-9.32607
▁ᏗᏰᎸᎯ	-9.32612
▁ᏩᎶᏏ	-9.32629
▁ᎦᎷᏨᎭ	-9.32644
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.32644
▁ᎾᏍᎩᏯᏉ	-9.32676
ᏅᎾ	-9.32747
▁ᎯᎪ	-9.32789
▁ᎠᏓᏫ	-9.32804
▁ᎠᎹᏟ	-9.32857
▁ᎠᏆᏛᏅ	-9.32858
▁ᎦᎸ	-9.33002
ᎲᎦ	-9.33129
▁ᏗᎾ	-9.33147
ᏁᎳ	-9.33234
ᏛᏁᏗ	-9.33515
▁ᏥᏣ	-9.34175
▁ᎨᎦ	-9.34282
ᎧᏂ	-9.34348
▁ᎠᎦᏗ	-9.34523
ᏕᎾ	-9.34546
▁ᎤᏁᏨᎩ	-9.34765
▁ᏄᏛᏁᎸ	-9.34865
---	-9.35256
▁ᎦᏙᎨ	-9.35348
▁ᏄᏍᏕ	-9.3544
▁ᏙᏛ	-9.35442
ᏍᏆ	-9.35454
▁ᏕᎤᏙᎥ	-9.35606
▁ᏓᏳᏓᎴᏅ	-9.35639
ᎨᏒ	-9.35805
▁ᎠᏆᏚᎵ	-9.35986
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.36249
▁ᎠᎦᏴᎵ	-9.36333
▁ᏗᏏᏓᎵ	-9.36416
▁ᎣᏣᎵᏅᏟ	-9.36416
▁ᏤᎩᏏᏂ	-9.36417
▁ᎯᎸᎢᏴ	-9.36418
▁ᏆᏂᏆ	-9.36418
▁ᎢᏓᏓᏅᏟ	-9.36423
▁ᎨᏥᎸᏉᏗ	-9.36427
▁ᏗᎨᎦᏁᎶᏗ	-9.36427
▁ᎠᏈᎻᎴᎩ	-9.36435
▁ᏓᎦᎷᏥ	-9.36438
▁ᏗᎨᏫ	-9.36451
▁ᎤᎦᎵᏍᏗ	-9.36467
▁ᎠᏁᏙᎯ	-9.3649
▁ᎬᏩᏕᏁᎴᎢ	-9.36519
▁ᎾᎩᏪᏎᎸᎩ	-9.36525
▁ᏕᏣᏓᏅᏛᎢ	-9.36623
▁ᏦᏰᏂ	-9.36673
▁ᎤᏔᎾ	-9.36683
▁ᎢᎬ	-9.36719
▁ᎠᏂᎪᎢ	-9.36894
ᏱᎩ	-9.37017
▁ᏴᎩ	-9.3767
▁ᏗᎩ	-9.37955
ᎢᏳᏍᏗ	-9.37974
▁ᎣᏓᎸᎢ	-9.3821
▁ᏧᎬ	-9.38213
▁ᎦᏰ	-9.38215
▁ᎪᏪᎵᎯ	-9.3835
ᏨᎩ	-9.38402
▁ᏓᏆ	-9.38404
▁ᎪᎯᏓ	-9.38803
Ꮡ	-9.38951
e	-9.39088
▁ᏄᎵᏍᏔᏅᎢ	-9.39145
▁ᏚᎴᏅ	-9.39252
▁ᏕᏣᏙᎥ	-9.39584
▁ᏱᏗ	-9.3975
▁ᎠᎵᏍᏚᎶ	-9.39798
▁ᎥᎩ	-9.39805
ᏅᏏᏛ	-9.39807
▁ᎠᏤ	-9.39826
▁ᎦᎨ	-9.40014
ᏍᏙ	-9.40091
▁ᏄᏩᏁᎸ	-9.401
▁ᏥᏕ	-9.40222
▁ᎢᏣᏤᎵ	-9.40302
▁ᎪᏍᏚ	-9.40421
▁ᏘᏅᏏᏓᏍᏗ	-9.40423
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.4043
▁ᏗᏓᏅᏙ	-9.40442
▁ᎢᎳᏯ	-9.40449
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.40457
▁ᎤᏗᎴᎩ	-9.40458
▁ᏗᏘᏂᏙᎯ	-9.40482
▁ᏐᎳ	-9.40492
▁ᏗᏜ	-9.40529
▁ᎤᏍᎦᏃᎵ	-9.40562
▁ᎠᏍᏓᏱ	-9.40599
▁ᎤᏩᏒᎯᏳ	-9.40617
▁ᏗᏣᏤᎵᎦ	-9.40748
▁ᎠᏆᏚᎵᎭ	-9.40784
▁Ꮡ	-9.40789
▁ᎤᏕᏅᎯ	-9.40809
▁ᎤᏙᎯᏳᏒ	-9.41004
ᏁᎵ	-9.41096
▁ᎬᏗᏍᎩ	-9.41152
▁ᏙᏳ	-9.41163
▁ᏯᏆ	-9.4128
ᎢᏍᏗᏱ	-9.41447
▁ᏞᎦ	-9.41517
▁ᏕᎨ	-9.41635
ᎦᏅᎯᏛ	-9.4167
▁ᏗᎨ	-9.42095
▁ᏓᎬ	-9.42724
t	-9.43161
▁ᎥᏍᎩ	-9.43237
▁ᎯᏯ	-9.43239
▁Ꭹ	-9.43453
▁ᏭᏂ	-9.43608
▁ᏧᏂᏢᎩ	-9.4368
Ꮰ	-9.43758
▁ᎠᏥᎸᏱ	-9.43854
▁ᎾᏃ	-9.44002
▁ᎤᎶᏐᏅ	-9.44296
▁ᏥᏈ	-9.44349
ᎥᎢ	-9.44428
ᏕᎢ	-9.44435
▁ᎠᎧᎵᎢ	-9.44536
▁ᎠᏰᏙᎳᏛᏗ	-9.44573
▁ᏓᏏᎳᏛ	-9.44578
▁ᎠᏍᏆᎨᏂ	-9.44582
▁ᏩᏏᏓᏂ	-9.44582
▁ᏩᏚᎵᏏ	-9.44583
▁ᏧᏕᏘᏴᏓ	-9.44584
▁ᏚᏬᏢᏔᏅᎩ	-9.44585
ᎠᏂᎳᏍᏓᎸ	-9.44587
▁ᏥᏔᎦ	-9.44587
▁ᏧᏯᏖᎾ	-9.44587
▁ᎤᏬᏚᎯ	-9.44623
▁ᎧᏃᎮᏍᎩ	-9.44631
▁ᎤᏅᏌ	-9.44652
▁ᏱᏄᏍᏗ	-9.44656
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.44684
▁ᎠᎹᏰᎵ	-9.44696
▁ᏥᏁᎬᎢ	-9.44984
▁ᏱᏗᏥ	-9.45044
ᎵᏍᏗ	-9.45157
▁ᎤᏲᎱᏒᎯ	-9.45333
▁ᎤᎵᏍᏗ	-9.45343
▁ᏱᏥ	-9.45449
▁ᎨᏂ	-9.45455
▁ᎫᏢᏗ	-9.45512
▁ᏂᏥ	-9.45517
ᏌᏛ	-9.45829
ᏛᎦ	-9.46113
▁Ꭾ	-9.46139
▁ᎧᏁᎬᎢ	-9.46183
▁ᎦᏥ	-9.46212
▁ᏗᎦᎸᏉᏗ	-9.46357
▁ᏚᏁᏤᎴ	-9.46373
▁ᎠᏍᎦᎾ	-9.46491
▁ᎤᏂᏥ	-9.46548
▁ᏗᏆ	-9.46978
▁ᎾᏂᎥᏉ	-9.47137
▁ᏙᎯ	-9.47402
ᎯᏍᏙᏗ	-9.47545
▁ᎠᏔᎴᏒ	-9.4755
▁ᎠᎲᎢ	-9.47593
▁ᏦᎩ	-9.4769
▁ᏚᏙᎥᎢ	-9.47753
▁ᏧᏪᏅᏒ	-9.48097
▁ᏗᏓᎴᏂᏍᎬ	-9.48122
▁ᎠᏦᏴ	-9.48129
▁ᏂᏕ	-9.48312
▁ᎤᏬᎸ	-9.48431
▁ᏗᎦᎫᏍᏛᏗ	-9.48698
▁ᏍᏈᏍᏓ	-9.4893
▁ᎵᏫ	-9.48934
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.48936
▁ᏌᏊ	-9.48945
▁ᏌᎪᏂᎨ	-9.48952
▁ᎧᏂᎩᏓ	-9.48962
▁ᎤᎦᎾᏍᏓ	-9.48964
▁ᏚᏬᏢᏅᎩ	-9.48965
▁ᎢᎩᏙᏓ	-9.48976
▁ᎾᏍᎦᏅᎾ	-9.48979
▁ᎠᏂᎩᏏ	-9.49026
▁ᏍᏔᏯ	-9.49029
▁ᎤᏬᏗᎨ	-9.49041
▁ᎤᎾᏁᎳᎩ	-9.49045
▁ᎦᎶᏙᏗ	-9.49048
▁ᎫᎫ	-9.49078
▁ᎠᏢᏗᏱ	-9.49097
▁ᎤᏓᏅᏘᏳ	-9.49228
▁ᎠᏲᎩ	-9.49232
▁ᎠᎩᏏ	-9.49278
▁ᎤᏅᏟ	-9.49298
ᏐᎢ	-9.49371
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.49478
▁ᎢᏳᏍᏗᏉ	-9.49542
▁ᎦᏅᎯᏛ	-9.49855
▁ᎤᎾᎵᎢ	-9.50025
▁ᎤᏓᏅᏖ	-9.50218
▁ᎡᎲᎢ	-9.50377
▁Ꮑ	-9.50514
▁ᎢᎦᏘ	-9.50571
ᎡᎢ	-9.50653
ᎢᏍᏗ	-9.50661
ᏍᎦᏅᎢᏍᏗ	-9.51143
▁ᏫᎦ	-9.51613
▁ᎤᎸᏉᏗ	-9.51633
▁ᏅᎩᏁ	-9.51687
▁ᎾᎥᎢ	-9.51944
▁ᏧᎾᏍᏗ	-9.52503
ᏤᏍᏗ	-9.52547
▁ᏓᏓᎿᏩᏍᏛ	-9.52606
▁ᏓᏆᏙᎥ	-9.52635
▁ᏂᏚᎩᏨᏂᏒ	-9.52642
▁ᎤᏂᏣᏖ	-9.52688
▁ᎤᏃᏴᎬ	-9.5269
ᎠᎴ	-9.52733
▁ᏍᏆ	-9.52772
▁ᎢᎦᎦᏛ	-9.52792
▁ᎢᎾ	-9.52816
ᏍᎬᎩ	-9.52931
ᏤᎢ	-9.53071
ᎲᏏ	-9.53132
▁ᏗᎧᏃᏗ	-9.53285
▁ᎠᎦᏘᏏ	-9.53474
▁ᏗᏖᎵᏙ	-9.53485
▁ᏧᏃᏰᏂ	-9.53486
▁ᎤᏍᎦᏎᏗ	-9.5349
▁ᏅᏛᎩᏅᏏᏛ	-9.53499
▁ᏂᎦᏪᏍᎨᎢ	-9.53501
▁ᏗᏂᎦᏙᎵ	-9.53519
▁ᎾᏎᎵᏗ	-9.53521
▁ᎠᎩᏅᏏᏙᎯ	-9.53523
▁ᎠᏂᎪᏕᏍᎩ	-9.53538
▁ᎯᎸᎯᏳ	-9.53542
▁ᎬᏂᏗᏳ	-9.53546
▁ᏦᎳᏂ	-9.53551
▁ᏥᎦ	-9.53575
▁ᎤᏍᏆᎸᎲ	-9.53581
▁ᏗᎧᏃᏗᏱ	-9.53699
▁ᏚᎪᎮ	-9.53719
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.53774
▁ᎤᏂᎷᏨᎩ	-9.53909
▁ᎦᏬᏂᎯᏍᏗ	-9.53949
ᎴᎯᏐᏗ	-9.54008
▁ᎭᎾᎾ	-9.54091
▁ᏗᏤ	-9.54223
▁ᎠᎼ	-9.54238
ᏒᎭ	-9.54251
▁ᏫᏣ	-9.54254
▁ᏙᏓ	-9.54297
▁ᎤᏥᎸᎢ	-9.54322
ᎡᎵ	-9.54418
▁ᎤᏪᎿᎢ	-9.54537
ᏚᎵᏍᎬᎾ	-9.54605
▁ᏧᏍᏗ	-9.54634
▁ᏭᎷᏤᎢ	-9.54677
ᎦᏔᎲᎾ	-9.54762
▁ᎤᏒᎢ	-9.54809
▁ᎢᎬᏁᏗ	-9.54855
ᎠᏋᏌ	-9.54904
ᏂᏏ	-9.55047
ᏁᎲ	-9.55521
ᏍᏔ	-9.55718
▁ᏗᎦᏓ	-9.5585
ᏁᎳᏅᎯ	-9.5588
▁ᎠᎬ	-9.56504
Ꮉ	-9.56647
▁ᎬᏩᎾ	-9.5677
▁ᏅᏛ	-9.56843
▁ᎤᏍᎦᏅᏨ	-9.57051
▁ᎦᏛᎬ	-9.57373
ᎩᏎ	-9.57375
▁ᎦᎳᎨᏴ	-9.57385
▁ᏕᎦᏚᎲ	-9.57389
▁ᏗᎩᎦᏴᎵᎨ	-9.574
▁ᏂᏣᏛᏁᎸ	-9.57402
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.57437
▁ᎦᏓᏅᏖᏍᎬ	-9.57446
▁ᏚᎾᏓᏅᏛ	-9.57482
▁ᎦᏅᏅ	-9.5757
▁ᎤᏕᏅ	-9.5761
▁ᏚᏯ	-9.57707
ᏁᎴᎢ	-9.57746
▁ᏇᏂ	-9.58032
▁ᎢᏤᎾ	-9.58075
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.58153
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.58189
▁ᎤᏂᏴᏍᏗ	-9.58189
c	-9.58204
▁ᎢᏥᏈ	-9.58217
▁ᎢᏳᏩᎫᏗ	-9.58238
▁ᏄᏃᎯᏳᏒᎾ	-9.58238
▁ᏒᎧᏔ	-9.58238
▁ᎢᏳᏓᎴᎩ	-9.58238
▁ᎢᏥᏡᏱ	-9.58238
▁ᏚᏙᎡᎢ	-9.58241
▁ᎢᏳᏩᏂᎸ	-9.58243
▁ᎦᎵᏆᏍᎪᎯ	-9.58248
▁ᏙᎴᏛ	-9.58248
▁ᏫᏥᎢᎦ	-9.58248
▁ᏪᏌ	-9.58254
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.58256
▁ᎦᏃᎸᎥᏍᎬ	-9.58265
▁ᎢᏌᏯ	-9.58266
▁ᎢᏗᎦᏔᎭ	-9.58267
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.58274
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.58281
▁ᎢᏨᏲᏎᎭ	-9.58297
▁ᏗᎹᏗ	-9.58305
▁ᏥᏍᏚ	-9.58316
▁ᎤᎯᏐᏗ	-9.58343
▁ᎤᎵᏑᏫᏓ	-9.58353
▁ᎠᏏᎾᏌᏂ	-9.58373
▁ᏧᏙᏓᏆᏓ	-9.58389
▁ᎤᏲᏨ	-9.58421
▁ᏓᏯᎢ	-9.58461
▁ᎠᎫᏴᏙᏗ	-9.58471
ᎪᎯ	-9.58481
▁ᏗᎦᎪᏗᏱ	-9.58487
▁ᎦᎾᏰᎯᏍᏗ	-9.58519
▁ᎤᎾᏫᏱ	-9.58545
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.58573
▁ᏉᎳᏃ	-9.58577
▁ᏗᏦᏢᏗ	-9.58598
▁ᎠᎴᏬ	-9.58603
▁ᎠᏆᏛᎦᏅᎩ	-9.58684
▁ᏭᏴᎴᎢ	-9.58816
ᏍᏔᏂ	-9.58885
▁ᏁᎳ	-9.58986
▁ᎾᏂᎥᎢ	-9.59161
▁ᏩᏍᏗ	-9.59172
ᎲᏍᎩ	-9.59447
▁ᏧᏪ	-9.59895
▁ᎠᎩᏍᏗ	-9.60135
ᎩᎶ	-9.60316
▁ᎢᏤᎯ	-9.6032
▁ᏫᏓ	-9.60535
ᏁᎸᎩ	-9.60544
▁ᏛᎾ	-9.60729
▁ᎤᏲᎢ	-9.61058
ᏁᎮᏍᏗ	-9.61126
ᎶᏗ	-9.6116
▁ᎡᏘ	-9.61172
▁ᎠᏓᏁᎸᎢ	-9.61284
ᏑᏴᎾ	-9.61315
▁ᏳᎾ	-9.61395
▁ᏄᏍᏛᎢ	-9.61485
ᎪᏗ	-9.61705
ᎾᏝᎢ	-9.6216
ᎦᏘ	-9.62179
Ꮾ	-9.6221
ᏔᏅᎭ	-9.6226
▁ᎠᏂᏃᎮᏍᎬ	-9.62373
ᎤᏁᎳᏅᎯ	-9.62401
▁ᎠᎪ	-9.62455
▁ᏓᏓᏁᎸ	-9.62463
▁ᎾᏍᎩᏉ	-9.62661
▁ᎯᎸ	-9.62978
▁ᏭᎶᏒ	-9.62997
ᏥᏌ	-9.63028
▁ᏣᎾ	-9.63035
ᏛᎬᎦ	-9.63099
▁ᎡᏉᏗ	-9.63128
▁Cr	-9.63238
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.63238
▁ᏍᎦᏚᎩ	-9.63238
▁ᏂᏥᏪᎭ	-9.63239
▁ᏎᎩᎵ	-9.63239
▁ᏗᏂᎭᏄᎸᎯ	-9.63244
▁ᏧᏓᏕᏒᏛ	-9.63245
▁ᎡᏈᏌ	-9.63246
▁ᎠᏦᎭᏴ	-9.63251
▁ᎤᎪᏏᏓ	-9.63252
ᏁᎯ	-9.63253
▁ᎠᎩᎵᏯ	-9.63263
▁ᏔᎷᏣ	-9.63273
▁ᏍᎩᏃᎲᏏ	-9.63273
▁ᎢᏳᏓᎴᏅᏛ	-9.63276
▁ᎤᏩᏙᎯᏴᏓ	-9.63276
▁ᎢᎳᎪ	-9.63276
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.63278
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.63278
▁ᎢᏳᏩᏁᏗᏱ	-9.63289
▁ᏗᎪᏪᎵᏍᎩ	-9.63302
▁ᏓᏣ	-9.63351
▁ᏙᏰ	-9.63353
▁ᏒᎮᏱᏣ	-9.63397
▁ᎢᎬᏁᎯ	-9.63402
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63419
▁ᎤᏰᎯ	-9.63426
▁ᏱᏂ	-9.63458
▁ᎡᏓ	-9.63556
▁ᏣᏁᎳ	-9.63734
ᏙᎩ	-9.63922
▁ᎡᎵᏍᏗ	-9.64037
▁Ꮖ	-9.64069
▁ᏚᎾᏓᏅᏛᎢ	-9.64106
▁ᎧᎸᎢ	-9.64137
▁ᏭᎾ	-9.64155
▁ᏗᎪᏪᎶᏗ	-9.64177
▁ᎤᎾᎵᎪ	-9.64574
ᏉᏃ	-9.64844
▁ᏄᏛᏁᎴᎢ	-9.64853
▁ᎦᎸᎳᏗᏳ	-9.64881
▁ᏱᏨ	-9.64997
▁ᎠᏙ	-9.6501
▁ᏣᏤᎵᎦ	-9.6503
▁ᎢᏯᏂᎢ	-9.65042
▁ᎤᎾᏓᏡᎬᎢ	-9.65182
▁ᏗᏦ	-9.65215
▁ᎤᏂᎸᏉᏗ	-9.65739
▁ᏓᎾᏓ	-9.65955
▁ᏂᎦᏗ	-9.66024
▁ᎤᏥᎸ	-9.66153
ᏅᏓ	-9.66163
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.66228
▁ᎤᏓᏅᏖᏗ	-9.66233
ᎵᏍᏙᏗ	-9.66416
▁ᏄᏪᏒᎢ	-9.66431
ᏛᎯ	-9.66458
▁Ᏸ	-9.66687
▁ᏗᏗ	-9.67387
ᎦᏔᎭ	-9.67516
▁ᏃᏥ	-9.67539
▁ᎤᎨᏓᎵᏴ	-9.67608
▁ᎧᎳᏩᏗᏒ	-9.67608
▁ᎤᏅᏏᏴ	-9.67609
▁ᎢᏦᎯᏳᏒ	-9.67672
▁ᎠᏤᎵᏍᏛ	-9.67677
▁ᎠᏃ	-9.67684
▁ᎾᏂ	-9.6802
▁ᎨᎳ	-9.68093
▁ᎦᏁᏌᎢ	-9.68181
▁ᎤᏅᏒᏉ	-9.68202
▁ᎦᏂ	-9.68213
▁ᏕᎩ	-9.68246
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.68501
▁ᎠᏙᎳᏅᏍᏗ	-9.68501
▁ᎥᏳᎩ	-9.68503
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.68504
▁ᏦᏓᏂ	-9.68514
▁ᎠᏂᏫᏅ	-9.68516
▁ᎤᎩᏨᏓ	-9.68518
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.68525
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.68532
▁ᏗᏓᏘᏂᏙᎯ	-9.68539
▁ᎡᎵᏊ	-9.68539
▁ᎢᏯᎾᏛᏁᎯ	-9.68551
▁ᎬᏩᏟᏍᏗ	-9.68554
▁ᏧᎪᎳ	-9.68568
▁ᎠᏟᎶᏍᏗ	-9.68571
▁ᎪᎯᏗᏳ	-9.68577
▁ᎨᎵᏍᎬ	-9.68621
▁ᏧᏓᎴᏅᏓ	-9.68641
▁ᎠᏥᏍᏛ	-9.68655
▁ᎪᎨᏱ	-9.68674
▁ᎮᎦ	-9.6871
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.68715
▁ᎾᏍᎩᏴ	-9.68732
▁ᎤᏚᎸᏗ	-9.68744
▁ᎢᏣᏤᎵᎦ	-9.68766
▁ᎢᎦᎦᏘ	-9.68788
ᏍᏕᎸᏗ	-9.68831
▁ᏗᏆᏤᎵᎦ	-9.68957
▁ᎤᏚᎵᎭ	-9.69049
ᏕᎵ	-9.69212
▁ᎠᏁᎭ	-9.69383
▁ᎯᎠᏍᎩᏂ	-9.69462
▁ᎤᏕ	-9.69842
▁ᏧᏓᏃ	-9.70033
▁ᎤᏂᏣᏔ	-9.70133
ᏅᏍᏗ	-9.70203
▁ᎣᏂᏱ	-9.70227
ᏂᏗᏳ	-9.70376
ᎶᎯ	-9.70852
▁ᎤᎵᏬᏨ	-9.70925
ᎷᎦ	-9.70933
ᎸᏗ	-9.70975
▁ᎤᏚᎵ	-9.71317
▁ᏁᎳᎩ	-9.71333
▁ᎢᎨ	-9.71861
ᎡᏗᏱ	-9.72092
▁ᏄᏂ	-9.72094
▁ᏯᎩ	-9.72265
▁ᎾᎾᏛᏁᎲ	-9.72357
ᎪᏍᏓᏱ	-9.72448
▁ᏱᎬ	-9.72616
ᎾᏏ	-9.72653
▁ᎡᏙᎲ	-9.72745
▁ᎤᏪᎵᎯᏍᏗ	-9.72775
▁ᏚᎳᏍᎬ	-9.73024
▁ᏭᏯᏅᎮ	-9.73177
ᏰᎵ	-9.73199
▁ᎠᎾᎢᏒ	-9.73223
▁ᏕᏡᎬ	-9.7325
▁ᎤᏂᎷᏨ	-9.73263
▁ᏕᎭᎷᎨ	-9.73291
▁ᏄᎾᏛᏅ	-9.7335
▁ᎠᏆᏚᎵᏍᎬ	-9.73454
▁ᎤᏁᏨᎢ	-9.73472
▁ᏭᎷᏨ	-9.73558
ᎸᎾ	-9.73749
▁ᏐᏓᎻ	-9.73827
▁ᏗᏥᎾᏫ	-9.73827
Ꭻ	-9.73951
ᎶᏛ	-9.73963
▁ᎤᎷᎯᏍᏗ	-9.74038
ᏚᏓᎴᏍᏙᏗ	-9.74054
▁Perry	-9.74056
▁ᏅᏬᏘ	-9.74056
▁ᎠᎵᏍᏔᏴᏗ	-9.74056
▁ᏧᎦᎾᏮ	-9.74057
▁ᎤᏏᏩ	-9.74076
▁ᏗᏕᏲᏗ	-9.74078
▁ᎧᏂᎩᏛ	-9.74079
▁ᎤᏂᎩᎬ	-9.7408
▁ᎤᏫᏯ	-9.74086
▁ᏧᎾᎩᎸᏗ	-9.74088
▁ᎤᏬᏢᏔᏅᎩ	-9.74089
▁ᎤᎾᏰᎯᏍᏗ	-9.7409
▁ᎤᏁᎫᏥᏛ	-9.74103
▁ᎠᏆᏁᎳᏅᎯ	-9.74118
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.74123
▁ᎧᎸ	-9.7415
▁ᏳᏚᎵᏍᎨ	-9.74151
▁ᎤᎶᏒᏍᏗ	-9.74198
▁ᎤᏢᎩ	-9.74223
▁ᏂᏗᎥ	-9.74233
▁ᏂᎦᎵᏍᏓ	-9.74269
▁ᏚᏓᏘᎾᎥᎢ	-9.74312
ᏌᎳᏓ	-9.74313
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.74316
▁ᎠᏍᏚᏗ	-9.74328
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.74505
ᎤᏅ	-9.74592
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.74614
▁ᏄᏛᏁᎸᎩ	-9.74824
▁ᏐᎢᏱ	-9.7507
▁ᎤᎭ	-9.75075
▁ᎣᏏᏉ	-9.75127
▁ᏗᎨᏒᎢ	-9.7538
▁ᏴᎬ	-9.75422
▁ᏳᏂ	-9.75521
ᏖᏍᏗ	-9.75556
▁ᎤᏁᏨᎯ	-9.7588
▁ᎠᏗ	-9.75882
▁ᎤᏁᎸ	-9.75896
▁ᏡᎬᎢ	-9.75936
▁ᎠᏫᏅ	-9.75944
▁ᏂᎦᏪᏍᎬᎢ	-9.75987
▁ᏓᏨ	-9.76151
▁ᎢᏧ	-9.76171
ᎦᏛ	-9.76685
▁ᎤᎸ	-9.76754
▁ᎠᏏᏴᏫᏃ	-9.76822
▁ᏁᎰ	-9.7686
▁ᎤᏬᎵ	-9.77126
ᎡᎯ	-9.77159
▁ᏫᎬᏩ	-9.77187
▁ᎦᏅ	-9.7741
ᏠᎾᏍᏗ	-9.77798
▁ᎠᏜ	-9.77827
ᎵᎦ	-9.77861
ᏍᏊ	-9.77953
ᎥᏍᎬ	-9.7796
n	-9.78269
▁ᏚᏳᎪᏛᎢ	-9.78271
▁ᎠᏎᎩ	-9.78383
ᏍᏉ	-9.78457
▁ᏗᏓ	-9.78503
▁ᎤᏕᏁᎸ	-9.78576
▁ᎠᏰᏙᎳᏛ	-9.78583
▁ᎠᎾᏓ	-9.78615
▁ᎢᏳᎢ	-9.78701
▁ᏔᎵᎭ	-9.78926
▁ᎤᏓᏂᎵᎨ	-9.78995
▁ᏗᎪ	-9.79045
▁ᎤᎵᏁᏨ	-9.79054
▁ᎠᎾᏛ	-9.79081
▁ᏓᏁᏩᏗᏒ	-9.79136
▁ᏕᎨᏌᏗᏒ	-9.7916
▁ᎤᏓᏅᏖᎴ	-9.7922
▁ᏱᎨ	-9.79291
ᏲᎯ	-9.7936
ᎠᏯ	-9.79366
▁ᏯᎾ	-9.79406
▁ᎤᏍᎪᎵ	-9.7941
ᏴᏫ	-9.79556
▁ᎤᏬ	-9.79576
▁ᎡᏝᏪ	-9.79638
▁ᎤᏓᏴᏍᏗ	-9.79743
▁ᎪᏪᎳ	-9.79753
▁ᏕᎦᎶᏗ	-9.79765
▁ᎤᏕᎰᎯᏍᏗ	-9.79837
▁ᎷᏈᏂ	-9.79939
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.79939
▁ᏱᏄᎵᏍᏔᎾ	-9.79939
▁ᎢᏈᎬᎢ	-9.79939
▁ᎤᎵᎪᎲᏍᏗ	-9.79939
▁ᏧᎦᏒᏍᏗ	-9.7994
▁ᏍᏆᏞᏍᏗ	-9.79942
▁ᎹᏏᏙᏂ	-9.79943
▁ᎠᎾᏓᏅᏟ	-9.79949
▁ᎬᏔᏂᏓᏍᏗ	-9.79952
▁ᏞᎩᏳ	-9.79952
▁ᎠᎪᏄ	-9.79955
▁ᏗᏍᏓᏓᏅᏟ	-9.79957
▁ᏌᎺᎵᏱ	-9.79959
▁ᏧᎳᏏᏕᏂ	-9.7998
▁ᎠᏫᏄᏣ	-9.79982
▁ᏗᎦᏅᏙᏗ	-9.79988
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.79998
▁ᎢᏳᏪᏅᏍᏗ	-9.80004
▁ᏧᏍᏆᏅᎾ	-9.80006
▁ᎠᏂᎦᏓᎭ	-9.8001
▁ᎡᏏᏱ	-9.80027
▁ᎠᏥᎾᏝᎢ	-9.80046
▁ᎤᏬᏚᎯᏳ	-9.80084
▁ᎤᏬᏚᏨ	-9.80124
▁ᏎᎳᏱ	-9.80137
▁ᏁᎲᎾ	-9.80143
▁ᎫᎴ	-9.80174
▁ᏥᏥ	-9.80183
▁ᏧᎾᏓ	-9.80184
▁ᏔᎵᏧᏈ	-9.8022
▁ᎤᏂᏴᏍᏗᏱ	-9.80256
▁ᎤᏟᏍᏓ	-9.80285
▁ᎠᎪᏩᏛᏗ	-9.80288
▁ᎡᏗ	-9.8033
▁ᏱᎨᏐᎢ	-9.80415
ᎨᏳᏎᏍᏗ	-9.80447
ᏩᏛᎲ	-9.80467
▁ᏤᎮᎢ	-9.80473
▁ᎣᏁ	-9.80516
▁ᎤᎴ	-9.80535
▁ᎠᏁᎮᎢ	-9.80547
▁ᏚᎴᏁᎢ	-9.80746
ᏨᎯ	-9.80757
▁ᏰᎭ	-9.8083
ᏂᎸ	-9.80873
▁ᎠᏓᏁᏗ	-9.8108
ᏩᏛᏗ	-9.81093
ᏅᏟ	-9.81113
▁ᎠᏓᎯ	-9.81199
ᏫᏒ	-9.81562
ᎸᏉᏙᏗ	-9.81708
ᏢᏙᏗ	-9.81832
▁ᎠᏥᎸᏉᏗ	-9.81885
▁ᎢᏳᎾ	-9.81915
▁ᏥᏯ	-9.81987
▁ᏒᎯ	-9.82092
ᏉᏰᏃ	-9.82201
▁ᎦᏍᎩᎸᎢ	-9.82299
ᏯᏅᏛ	-9.82389
ᎴᏂ	-9.82935
▁ᏙᎯᏱ	-9.83014
▁ᎤᎨᏳᎯ	-9.83147
▁ᏚᎴᏁ	-9.83487
▁ᎤᏂᏠᏱ	-9.83561
▁ᎤᏁᏅᏎ	-9.83566
▁ᏚᎾᏓ	-9.83741
a	-9.8407
ᏛᎭ	-9.84228
▁ᏨᏍᎩᏃ	-9.84289
▁ᎤᏣ	-9.84631
▁ᎠᏂᏙᎾᎥ	-9.84788
▁ᏅᏓᏳ	-9.84895
ᎡᎭ	-9.84941
ᎳᏅᎯ	-9.84953
▁ᎦᏁᎲ	-9.84976
ᎢᏳ	-9.85015
ᏅᏒᎩ	-9.8505
Ꮁ	-9.85063
▁ᏗᏣᏓᏅᏙ	-9.8521
ᎳᏗ	-9.85282
ᏗᏍᎨ	-9.85285
▁ᎠᏆᏛᎦᏅ	-9.85306
▁ᎤᏰᏤ	-9.85331
▁ᎠᏆᎧᏛ	-9.85342
ᏛᏗ	-9.85357
▁ᏓᏠᎯᏍᏛ	-9.85381
▁ᎠᏁᏙᎲ	-9.85384
▁ᏭᎶᏎ	-9.85406
▁ᏙᎩ	-9.85474
▁ᏙᏓᎸ	-9.85494
▁ᎤᏓᏅᏎ	-9.85561
▁ᎠᏴᏫᏯ	-9.85762
▁ᏏᎩᎻ	-9.85905
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.8593
▁ᎬᏆ	-9.85948
ᏚᎦ	-9.85973
▁ᎢᏳᏟᎶ	-9.86003
▁ᏔᎵᏁᎢ	-9.86013
▁ᎤᏓᎵ	-9.86072
▁ᎢᏳᏛᏁᏗ	-9.86136
▁ᎢᏓ	-9.86154
y	-9.86178
▁ᎦᎷᏯᏍᏘ	-9.86189
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.86189
▁ᎢᏏᎺᎵ	-9.86189
▁ᎤᎵᏗᏨ	-9.86189
ett	-9.86189
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.8619
▁ᏗᏰᏙᎳᏛᏗ	-9.86191
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.86193
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.86193
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.86194
▁ᎢᏯᏅᏙ	-9.86194
▁ᎠᏖᎵᏙ	-9.86198
▁ᎤᎴᏂᏙᎸ	-9.86199
▁ᎢᎦᏪᏍᏗ	-9.86202
▁ᎭᏩᏧ	-9.86203
▁ᏚᏘᏅᏎ	-9.86207
▁ᎠᎦᎵᏍᎬ	-9.86211
▁ᎢᏳᏓᏅᎯᏓ	-9.8622
▁ᏕᎹᏍᎦ	-9.86221
▁ᎠᏂᎨᎾᏂ	-9.86221
▁ᎠᏫᏒᏗᏱ	-9.86221
▁ᏗᎳᏑᎶ	-9.86225
▁ᎦᏂᎦᏔ	-9.86226
ᏩᎬᏘ	-9.86227
▁ᏣᏓᎵᎢ	-9.86244
▁ᏌᎾᏱ	-9.86254
▁ᏥᏚᏙᎥ	-9.86259
▁ᎤᏁᎵᏤᎢ	-9.8627
▁ᎠᎪᏙᏗ	-9.86282
▁ᎤᎾᏁᎳᏅᎯ	-9.86283
▁ᏎᎻ	-9.86287
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.86293
▁ᎧᏃᎮᏓ	-9.86293
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.86298
▁ᏗᏦᏢᏙᏗ	-9.86301
▁ᎤᎾᏠᎾᏍᏗ	-9.86305
▁ᏙᏱᏨ	-9.86312
▁ᎠᏰᏟ	-9.86324
▁ᏱᏂᎦᎵᏍᏓ	-9.86335
ᏙᏓ	-9.86386
▁ᏏᏲ	-9.86423
▁ᎤᏂᎯᏍᏗᏱ	-9.86437
▁ᎠᎩᏰᎸᎭ	-9.86455
▁ᏈᎳ	-9.86483
▁ᎤᎷᎯᏍᏗᏱ	-9.86487
▁ᏧᏒᎯ	-9.8649
▁ᎠᏍᎪᎯᏁ	-9.86497
▁ᎾᏂᏪᏍᎬᎩ	-9.86569
▁ᎢᎬᏓ	-9.8657
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.86646
▁ᎠᎱᏍᏕ	-9.86653
▁ᏗᏂᏅᏌᏗ	-9.86678
▁ᎠᏁᎩ	-9.86754
▁ᎤᏴ	-9.86758
▁ᎢᎬᏒ	-9.86863
▁ᎨᎵᎠ	-9.86879
▁ᏕᎬ	-9.86881
▁ᏓᏁᏩᏗᏒᎢ	-9.87057
▁ᏄᎾᏛᏅᎢ	-9.87112
▁ᏕᎭᎷᎨᎢ	-9.87112
ᎸᏉᏗᏳ	-9.87431
▁ᎤᏓᏅ	-9.87605
▁ᎠᎿᏬ	-9.87682
▁ᏗᎨᏥ	-9.87746
▁ᏓᏓ	-9.8809
ᏔᏅᎢ	-9.88269
ᎭᏂ	-9.88318
▁ᏕᎦᏛ	-9.88326
ᎸᏉᏗ	-9.88435
ᏙᏓᏆᏓ	-9.88468
▁ᎨᏴᎢ	-9.88612
ᏃᎮᎭ	-9.88639
▁ᏴᎦ	-9.88694
ᎪᎵᏰᏍᎩ	-9.89084
▁ᏥᏓᏂ	-9.8948
ᎵᏏ	-9.89651
▁ᎤᏂᏁ	-9.90288
▁ᎤᎾᏙᎴᎰᏒ	-9.9038
▁ᏳᏩ	-9.90482
▁ᎤᏇᏓᎸ	-9.90482
ᎵᏍᎦᏍᏙᏛ	-9.90788
▁ᏩᎩ	-9.90875
ᏗᏍᎨᎢ	-9.9109
ᎵᏍᏆᏗᏍᎩ	-9.91164
▁ᏤᏣ	-9.91453
ᎦᏅᎯᏓ	-9.91521
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.91558
▁ᏄᏛᏅ	-9.91618
▁Ꮠ	-9.9176
ᏣᏓ	-9.91772
▁ᎤᏚᎵᏍᎨ	-9.91824
ᎵᏱ	-9.91846
▁ᏥᎬ	-9.91859
▁ᏎᎳ	-9.91891
ᏍᏗᏍᎬ	-9.91935
▁ᏣᏉ	-9.91995
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.92038
▁ᏭᏴᎴ	-9.92078
▁Ꮲ	-9.921
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.92126
▁ᏫᏚᏂ	-9.92208
▁ᎡᎮ	-9.92238
▁ᏗᏁᎲ	-9.92353
▁ᎤᏪᏙᎸ	-9.92552
ᏴᏓ	-9.92619
▁ᏗᎧᏃᎩᏍᏗ	-9.92667
▁ᎤᏪᏅᏍᏗ	-9.92721
ᏲᎯᏍᏗ	-9.92842
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.92855
▁ᎠᏗᏆᎸᏕᏲ	-9.92855
▁ᎠᎵᏰᎾ	-9.92858
▁ᎦᏣᏄᎳ	-9.92858
▁ᏌᎶᎵ	-9.92859
▁ᎠᏨᏍᏙᏗ	-9.9286
▁ᏗᏥᏲᎵ	-9.92866
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.92871
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.92875
▁ᎠᏒᎬ	-9.92876
▁ᏥᏄᏪᏎᎢ	-9.92884
▁ᏗᏂᏏᏗ	-9.92885
▁ᎠᏤᎷᎩ	-9.92889
▁ᎠᏂᎩᎷᏫ	-9.92894
▁ᎤᎵᏍᎨᏛ	-9.92905
ᎵᏰᎢᎶᎯᏍᏗ	-9.92914
▁ᏫᎦᎷᎩ	-9.92915
▁ᏗᏂᏰᎸ	-9.92945
▁ᏫᎶᎯ	-9.92945
▁ᎤᎾᎳᏅᎯ	-9.9295
▁ᏄᎾᏓᎴᏒ	-9.92981
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.93049
▁ᎤᎴᏫᏍᏔᏅ	-9.93082
▁ᎠᏥᎳ	-9.93095
▁ᎭᏫᏂᏨ	-9.93102
▁ᎧᏫ	-9.93133
▁ᎢᏳᏍᏘ	-9.93139
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.93141
▁ᎤᏟᏂᎩᏓ	-9.93162
▁ᎧᏃᎮᏗ	-9.93163
▁ᏯᎦᏔᎮ	-9.93195
▁ᏭᏂᎶᏎᎢ	-9.93221
▁ᎤᏂᏣᏛᎩ	-9.93229
▁ᏗᎩᏏ	-9.93232
ᎦᏙᏃ	-9.93267
ᏄᎦ	-9.93269
▁ᏂᎪᎯᎸᎾᏉ	-9.9329
▁ᏥᎨᏳᎢ	-9.93321
▁ᎤᏴᏜ	-9.93333
▁ᎦᏥᏯ	-9.93425
▁ᏓᏅᏅ	-9.93435
▁ᎠᎢᏒᎢ	-9.93479
ᏯᏖᏅ	-9.93531
▁ᏂᎦᎵᏍᏙᏗ	-9.93606
▁ᎡᎮᏍᏗ	-9.93609
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.93683
▁ᎠᏁᏙᎲᎢ	-9.93732
▁ᎢᎦᏤᎵᎦ	-9.93752
▁ᎪᎨ	-9.93764
▁ᎡᎩ	-9.93845
▁ᏗᏁᎲᎢ	-9.93853
▁ᎡᏙᎲᎢ	-9.93876
▁ᎤᏓᏅᏅ	-9.93983
▁ᏍᎩᏯ	-9.94089
ᏰᎯ	-9.94189
▁ᏙᎦ	-9.94205
▁ᎤᏛᏁᎢ	-9.94363
▁ᏑᏓᎵᏁ	-9.94364
▁ᎢᏅᎯ	-9.94514
▁ᏱᏗᏣ	-9.94536
ᎳᎻ	-9.94575
▁ᎡᎾ	-9.94576
▁ᏩᏁ	-9.94984
ᏍᏗᏍᎨᏍᏗ	-9.95019
▁ᏂᏙᏓᏳ	-9.95124
▁ᎤᏂᎷᏤᎢ	-9.95153
▁ᏂᏥᎥᎢ	-9.95219
▁ᎠᏂᏐ	-9.95317
▁ᏂᎪᎯᎸᎾ	-9.95372
ᏃᎲᏏ	-9.95377
ᏤᎸ	-9.95397
ᎪᏩᏛᏗ	-9.95498
ᏎᎸ	-9.95509
▁ᎠᎩᎭ	-9.95732
▁ᎠᏓᏰᏍ	-9.95738
▁ᎠᏋᏒᏉ	-9.95865
ᏍᏔᏅᎩ	-9.95885
ᎵᏗ	-9.96178
▁ᏕᏣᏓ	-9.96248
▁ᎦᏨ	-9.96385
▁ᏙᏓᎦ	-9.96423
ᎲᏍᎨᏍᏗ	-9.96776
▁Ꮜ	-9.96949
ᏗᏍᎪᎢ	-9.97028
▁ᎤᏛ	-9.97078
▁ᏣᏚ	-9.97159
▁ᎪᎯᏍᎩᏂ	-9.97182
▁ᏱᎬᏩ	-9.9719
ᏙᎴᎰᎯᏍᏗ	-9.97571
ᏅᏗ	-9.9775
▁ᎤᎦ	-9.97771
ᏧᏈᏍᏗ	-9.97798
▁ᏄᏓ	-9.97924
▁ᎦᏛ	-9.98145
▁ᎦᏁ	-9.9832
ᏙᎥ	-9.98676
▁ᎢᏳᏪ	-9.9869
▁ᎢᏍᏗ	-9.98757
▁ᏧᎾᏄᏬ	-9.9887
▁ᎤᏍᎦ	-9.99072
▁ᎤᏬᏢᏅ	-9.99106
ᎦᎶᏁᏛ	-9.99141
▁ᎡᎳᏪ	-9.99189
▁ᏓᏫᏒ	-9.99252
▁ᎠᏨᏯ	-9.99284
▁Ꮞ	-9.99287
▁ᏭᏂᎷᏨ	-9.99483
▁ᏚᏁᎴ	-9.99552
▁ᏧᎵ	-9.99581
▁ᎠᏰ	-9.99621
ᏓᎵ	-9.99742
▁ᎤᏓᏅᏛ	-9.99797
▁ᏤᏈ	-9.99913
▁ᎠᏛᎪᏗ	-9.99919
▁ᏗᎪᏪᎵ	-9.99946
▁ᎤᏩᏛᎲ	-9.99984
▁ᎠᏂᏌᏚᏏ	-9.99998
▁ᎦᎶᏄᎮ	-9.99998
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.99998
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.99998
▁ᏑᏓᎴᎩ	-9.99998
▁ᏄᏜᏏᏛᏒᎾ	-9.99998
▁ᏌᏯᏂ	-9.99998
▁ᏗᏁᎶᏙᏗ	-9.99999
▁ᏧᏃᏑᎶᏨᎯ	-9.99999
▁ᏢᏓᏥ	-10
▁ᎤᎶᏒᏍᏔᏅᎯ	-10
▁ᎢᏨᏔᏲᏎᎭ	-10
▁ᏧᎾᎳᏏᏕᏂ	-10.0001
▁ᏧᎾᏦᎯᏍᏗ	-10.0001
▁ᎢᏳᏓᎨᏛ	-10.0001
▁ᎳᏏᎳ	-10.0001
▁ᎢᎩᏍᏕᎵᏍᎩ	-10.0001
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-10.0002
▁ᎤᏚᏫᏛ	-10.0002
▁ᏫᏂᎦᎵᏍᏓ	-10.0002
▁ᏫᏄᏒᎸ	-10.0002
▁ᎦᏃᏍᎩᏍᎩ	-10.0002
▁ᎣᏌᏂ	-10.0003
▁ᎣᎦᏁᎳᏅᎯ	-10.0003
▁ᎾᏛᏁᎮᏍᏗ	-10.0004
▁ᎦᏰᏌᏗ	-10.0004
▁ᎤᏴᏣ	-10.0004
▁ᎠᎦᏘᏯ	-10.0005
▁ᎤᎾᎴᏅᎮ	-10.0005
▁ᎠᏂᎦᏔᎿᎢ	-10.0005
▁ᎬᎪᏩᏛᏗ	-10.0005
▁ᎠᎵᎮᎵᏍᏗ	-10.0005
▁ᏚᎦᏒᏍᏛ	-10.0005
▁ᎢᎦᏪᏛ	-10.0006
▁ᏗᏯᏖᎾ	-10.0007
▁ᎤᎦᏃᏩ	-10.0013
▁ᎤᎵᏍᎨᏓ	-10.0013
▁ᏂᎦᏚ	-10.0015
▁ᏧᎾᏓᎵᎢ	-10.0015
▁ᎢᏳᏅᏁᏗᏱ	-10.002
ᏛᏳᎨᏗ	-10.002
ᏍᏗᏍᎩ	-10.0022
▁ᎠᏓᏅᏖᏗ	-10.0025
▁ᏣᏁᎮᎢ	-10.0033
ᏔᏲᏎᎴ	-10.0033
▁ᏧᏅ	-10.0034
▁ᎦᏁᎳ	-10.0037
▁ᎠᏂᏁᎵ	-10.0037
▁ᎤᏤ	-10.004
▁ᎤᏬᏢᏅᎯ	-10.0042
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-10.0042
▁ᏗᎦᎵᎠᏅᎯᏛ	-10.0043
▁ᏄᎾᏛᏁᎸᎩ	-10.0045
▁Ꮼ	-10.0046
ᎪᏩᏘᎭ	-10.0047
▁ᎠᏥᎸᎠᏁᎶᎯ	-10.0055
▁ᏚᏳᎪᏗ	-10.0056
▁ᎤᎾᏄᎪᏫᏎᎢ	-10.0059
▁ᎤᏔᎷᎩᏍᎩ	-10.0062
▁ᏯᏆᏚᎵ	-10.0068
▁ᏓᎬᎾ	-10.0069
▁ᏯᏂ	-10.0074
▁ᏭᎶᏒᎩ	-10.0075
▁ᎬᏩᏛᏛᏁ	-10.0077
▁ᎠᎦᏔᎭ	-10.008
▁ᎾᎥᏂᏳ	-10.0082
▁ᎣᏣ	-10.009
▁ᎭᏓᏅᏖᏍᎬ	-10.0093
▁ᏓᏠᎯᏍᏛᎢ	-10.0095
▁ᏧᎵᎢ	-10.0099
▁ᏕᎬᏩ	-10.0099
▁ᏕᎨᏌᏗᏒᎢ	-10.01
ᏃᎯᏎᎸ	-10.0103
ᎸᏌᏛ	-10.011
▁ᎤᏁᏤᎸᎩ	-10.0126
ᎷᏥᏏ	-10.013
an	-10.0135
▁ᎠᏔᎴᏒᎢ	-10.0138
ᏌᏘ	-10.0151
▁ᏚᏪ	-10.0152
ᏍᏕ	-10.0157
▁ᏧᏪᏘ	-10.0179
▁ᎤᏣᏛ	-10.0183
ᏕᎩ	-10.0198
ᎲᏍᎬ	-10.0199
▁ᎬᏗᏍᎬᎢ	-10.0217
▁ᎤᏯ	-10.0234
ᏍᏛᎾ	-10.0253
▁ᎤᎴᏅ	-10.026
▁ᎠᏰᎸᏗ	-10.027
ᏣᏘ	-10.029
▁ᎤᏰᎸᏛᎢ	-10.03
▁ᎤᏂᎵ	-10.035
▁ᏍᎩᏃ	-10.035
▁ᏤᎩ	-10.0365
▁ᎤᏲᏉ	-10.0365
ᏍᏔᏁ	-10.037
ᏁᏥ	-10.0384
ᎯᎭ	-10.0388
▁ᏗᏣᏓ	-10.039
▁ᎠᏓᏅᏙᏍᎩᏂ	-10.0405
▁ᏂᏙ	-10.0407
ᎵᏓᏍᏗ	-10.0411
ᏓᏡᎬ	-10.0411
▁ᏥᎨᏒᎢ	-10.0425
ᏙᎳ	-10.0427
ᏢᎢ	-10.0433
▁ᎯᎦᏔᎭ	-10.0434
ᎢᏍ	-10.0448
▁ᎠᏁ	-10.0451
ᎭᏗ	-10.0473
▁ᎠᏍᏓ	-10.0495
▁ᎪᎯᏛ	-10.0496
ᎴᎭ	-10.0505
ᎦᏘᏍᏙᏗ	-10.0538
▁ᏗᎬᏩᏂ	-10.0543
▁ᎤᏦ	-10.0562
▁ᏥᏅᏏᏓᏍᏗ	-10.0583
▁ᎧᎵ	-10.0607
▁ᎤᎫᏴᏗ	-10.0623
▁ᏄᏍᏛᎾ	-10.0624
ᏤᎵ	-10.0643
▁ᎠᏁᏙᎮ	-10.066
▁ᏕᎨᏴ	-10.0676
▁---	-10.0682
▁ᏗᏓᏁᎸ	-10.0686
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0688
▁ᏑᎾᎴᏃ	-10.0696
▁ᎠᎦᏍᎦᏂ	-10.0706
▁ᎤᏄᎪᏨ	-10.0717
▁ᏅᏃ	-10.0725
▁ᏫᎬ	-10.0728
▁ᏚᏅ	-10.0733
▁ᎤᏛᏐᏅ	-10.0736
ᏅᏅ	-10.0738
▁ᎩᎶᎢ	-10.0744
▁ᎠᏂᏃᎯᎵᏙ	-10.0745
▁ᎦᏅᎬ	-10.0746
▁ᏗᎦᎪᏗ	-10.0752
▁ᏚᎪᎲ	-10.0752
▁ᎠᏒᎨ	-10.0754
ᏁᎲᎢ	-10.0762
ᎪᏣᎴᏛ	-10.0763
▁ᎤᏲᎱᎯᏍᏗ	-10.0763
▁ᎤᏓᏅᏖᎸ	-10.0767
▁ᏍᏏᏉᏯ	-10.0769
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0769
▁ᏗᏂᎨᏫ	-10.0769
▁ᏚᏑᎬ	-10.0769
▁ᏀᎾ	-10.0769
▁ᏌᏙᏂ	-10.0769
▁ᏧᎾᏦᏴᏍᏗ	-10.0769
▁ᎮᎳᏂ	-10.0769
▁ᎾᎦᎥ	-10.0769
▁ᏗᎪᏒᏔᏅ	-10.077
▁ᎬᎩᏍᎦᎩ	-10.077
▁ᎨᏣᏍᎦᎩ	-10.077
▁ᎠᏉᏰᏂ	-10.077
▁ᎦᏚᎢᏗᏢ	-10.077
▁ᏗᏂᎰᎵ	-10.077
▁ᎦᏂᏓᏛ	-10.077
▁ᎨᎦᏑᏰᏛ	-10.077
▁ᏁᏂᏏ	-10.077
▁ᏇᏍᏓ	-10.077
▁ᏍᏗᏫ	-10.0771
▁ᎠᏂᎦᏔᎾᎢ	-10.0771
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0772
▁ᏄᏍᏗᏓᏅ	-10.0772
▁ᎢᏳᏕᏘᏴᏓ	-10.0772
▁ᎣᏥᎦᏔᎭ	-10.0772
▁ᎤᏕᎶᎰᏎ	-10.0773
▁ᏓᎨᏏ	-10.0773
▁ᎤᎧᏲᏛᎯ	-10.0773
▁ᎣᎭᏂ	-10.0774
▁ᏩᏛᎬᎦ	-10.0774
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0774
▁ᎠᎦᏯᎷᏗ	-10.0774
▁ᎠᏂᎩᏏᏙᎯ	-10.0775
▁ᎠᎾᎦᎵᏍᎩ	-10.0775
▁ᏗᏥᎶᏍᏔᏅ	-10.0776
▁ᎠᏂᎦᏔᎯ	-10.0776
▁ᏥᎮᎾ	-10.0776
▁ᎢᏥᏅᏟ	-10.0777
▁ᎨᏆᏂ	-10.0777
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0778
▁ᎦᎾᏍᏓ	-10.0778
▁ᎦᏐᎯ	-10.0781
▁ᎤᎪ	-10.0781
▁ᎤᏙᎴᎰᏎ	-10.0782
▁ᎤᏪᎷᏅᎩ	-10.0784
▁ᏄᏕᏘᏴᎮᎢ	-10.0786
▁ᎤᏁᎳᏅᎯᏱ	-10.0787
▁ᏓᏳᎶᏒ	-10.0788
▁ᎠᎦᏔᎿᎢ	-10.0789
▁ᏕᎪ	-10.0789
▁ᎢᏕᎾ	-10.0792
▁ᏚᎧᎾᏁ	-10.0793
▁ᎤᏁᎷᏁᎢ	-10.0799
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0799
▁ᎪᏢᏅᎯ	-10.08
▁ᎤᏂᎩᏍᏗ	-10.0803
▁ᎤᏓᏅᏒᎩ	-10.0803
▁ᎤᏛᏐᏅᎯ	-10.0807
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0807
▁ᎠᏧᏏ	-10.0808
ᎠᏎᏃ	-10.0809
▁ᎨᏙᎲ	-10.0809
▁ᎤᎾᏛᏁᎢ	-10.0813
▁ᎤᏓᏔᏅᎯ	-10.0814
▁ᏕᎦᎶᏗᎯ	-10.0814
▁ᎤᎾᏓᏑᏴ	-10.0815
▁ᎬᏩᎷᏤᎸᎩ	-10.0819
▁ᎠᎩᎪᎲᎩ	-10.0819
▁ᏓᎧᏅᎢ	-10.0819
▁ᏕᎭ	-10.0822
▁ᎬᏩᎪᎲ	-10.0826
▁ᎢᏧᏩᏁ	-10.0829
▁ᎤᏄᎪᏤ	-10.0831
▁ᎠᏥᎸᎨᎶᎯ	-10.0833
ᎴᏅ	-10.0833
▁ᎡᎳᏗᏣ	-10.0833
▁ᎡᏙᎯ	-10.0834
▁ᏣᏂᏃ	-10.0835
▁ᎪᏢᏒᎢ	-10.084
▁ᎯᏆ	-10.084
▁ᎨᎾᏂᏱ	-10.0841
ᏅᏎ	-10.0852
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0853
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0854
▁ᎠᎩᎾᏫ	-10.0854
▁ᎪᏣᎴᏛ	-10.0859
▁ᎤᏍᏘᏰᎬ	-10.0859
ᎦᏗᏓ	-10.0863
▁ᎠᏁᎳ	-10.0867
▁ᎮᏗ	-10.0871
ᏖᎸᏗ	-10.0872
▁ᏥᎪᎨ	-10.0873
▁ᎦᏅᎯᏓ	-10.0878
▁ᎤᎪᏗ	-10.0886
ᏍᏔᏅᎯ	-10.0896
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0905
▁ᏂᎦᏪᏍᎬᎩ	-10.0939
ᏯᎠ	-10.095
▁ᏗᎾᏓ	-10.0953
ᏙᏢᏅ	-10.0954
▁ᎤᎪᎮᎢ	-10.0962
▁ᏱᎦᎩ	-10.0967
▁ᎤᎴᏅᎲ	-10.0968
▁ᎦᏬᏂᏍᎬᎢ	-10.0979
▁ᎤᎲ	-10.0989
ᏓᏏ	-10.099
▁ᎤᏩᏅ	-10.1012
ᏩᏛ	-10.104
▁Ꮾ	-10.106
▁ᏫᎩ	-10.1076
▁ᎦᎾ	-10.1088
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.1093
▁ᎤᏲᎱᏒᎢ	-10.1093
ᏒᏅ	-10.1102
▁ᎤᎿᏥ	-10.1109
▁ᏥᏙ	-10.1116
ᏅᎭ	-10.1121
▁ᎡᎳ	-10.1122
ᎷᏤᏗᏱ	-10.1134
ᎦᏔ	-10.1164
▁ᎢᏳᏩ	-10.1166
▁ᎧᏁᎢᏍᏗ	-10.1168
▁ᏙᏗ	-10.1169
▁Ꮋ	-10.1169
▁ᎠᏂᏂ	-10.1176
ᎫᏴᏙᏗ	-10.1179
ᏍᏕᏍᏗ	-10.1194
ᎶᎢ	-10.1208
▁ᎾᏑᏴ	-10.1208
ᎸᏓ	-10.1215
▁ᏩᏥ	-10.1228
▁ᎤᏩᏛᏗ	-10.1234
▁ᎠᎾᎵ	-10.1253
▁ᎠᎦᏔ	-10.1255
▁ᎤᏂᏁᏨ	-10.1256
▁ᎤᏄᏬ	-10.1288
ᎥᎾ	-10.129
▁ᎯᏍᎩᏁ	-10.133
ᏓᏂᎸᏨᎯ	-10.1341
▁ᎪᎯᏳᏗᏍᎩ	-10.1393
▁ᏱᏙ	-10.1415
▁ᏏᎻᏯᏂ	-10.142
ᏓᏑᏯ	-10.1421
▁ᎠᎯᏗ	-10.1426
▁ᎣᎦᏤᎵ	-10.1438
▁ᎨᏓᎵ	-10.1443
▁ᎧᏃᎮᏍᎬ	-10.1466
▁ᏄᎾᏛᏁᎸ	-10.1471
▁ᏫᎦᏅᏅ	-10.1502
▁ᎠᏂᏨᏯ	-10.1503
ᏁᏤᏗ	-10.1511
▁ᎠᏅᏗᏍᎬ	-10.1511
▁ᎤᏜᏅᏛ	-10.1515
▁ᏕᎦᏅᏅ	-10.1518
▁ᏫᏚᏯᏅᎮ	-10.1523
▁ᎠᏇ	-10.1523
▁ᏂᎬᏁ	-10.154
▁ᎠᏂᏁᎬ	-10.154
▁ᏥᏙᎬ	-10.1541
▁ᎤᏂᎩᏎ	-10.1546
▁ᎪᏱᏁ	-10.1549
▁ᎠᏇᎵᏒ	-10.1549
▁ᎤᎾᏚᎵᏍᎬ	-10.155
▁ᏚᎸᏌᏛ	-10.155
ᏙᎵ	-10.155
▁ᏂᏚᏩᏁᎸ	-10.1553
▁ᎠᏁᎵᏍᎨ	-10.1555
ᎥᎯᏍᏗ	-10.1555
▁ᎭᎵ	-10.1556
▁ᎤᏪᏅᏒ	-10.1557
▁ᏥᏁᎬ	-10.1562
ᏓᏅ	-10.1562
▁ᏣᏚᎵ	-10.1563
ᏗᏣ	-10.1567
▁ᏱᏥᎦᏔ	-10.157
ᏢᏗ	-10.1576
ᏄᏬ	-10.1579
▁ᎢᏯᏆᏛᏁᏗ	-10.158
▁ᎤᏁᏓᏍᏗ	-10.158
▁ᎦᎴᏂ	-10.1587
▁ᏂᏨᏁᎸ	-10.1589
▁ᎡᎳᏂᎬ	-10.1594
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1602
▁ᎠᏂᏩᏥᏂ	-10.1602
▁ᎦᎳᎱᏂ	-10.1602
▁ᏕᎦᎳᏫᎥ	-10.1602
▁ᏧᏓᎿᏩᏛ	-10.1602
▁ᏗᏓᏬᏍᎩ	-10.1602
▁ᏧᏙᏓᏋᏓ	-10.1602
▁ᎾᎪᏔᏅᎾ	-10.1602
▁ᎢᏆᎶᏂ	-10.1602
▁ᏚᎾᎧᏛ	-10.1602
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1603
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1603
▁ᏗᏂᏬᏂᏍᎩ	-10.1603
▁ᏚᏃᏢᏔᏅᎩ	-10.1603
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1603
▁ᎢᏕᎯ	-10.1603
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.1603
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.1603
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1603
▁ᏗᏂᏍᎪᎵ	-10.1603
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1603
▁ᏣᏔᎦ	-10.1603
▁ᏧᏆᎶᎬ	-10.1603
▁ᎤᏍᏚᎢᏒ	-10.1604
▁ᏄᎵᏍᏔᎾ	-10.1604
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1604
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1604
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1604
▁ᎢᏣᏅᏖᏍᏗ	-10.1604
▁ᎥᎩᏅᏏᏛ	-10.1604
▁ᎤᏬᏑᎶᏨᎯ	-10.1604
▁ᏚᎾᎴᏁ	-10.1604
▁ᏦᏢᏗ	-10.1605
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1605
▁ᎢᏧᎳᏗᏢ	-10.1605
▁ᎯᏍᎦᏯ	-10.1606
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1606
▁ᎠᏌᏅᏙᏗ	-10.1607
▁ᎣᏂᏗᏢ	-10.1607
▁ᎡᏂᏗ	-10.1607
▁ᏗᏑᏢᏛ	-10.1607
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1607
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1608
▁ᎡᏈᎵ	-10.1608
▁ᏧᎾᎵᏂᎩᏛ	-10.1608
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1609
▁ᎪᎯᏳᎲᏍᎩ	-10.1609
▁ᎢᏯᏍᏘ	-10.1609
▁ᏂᎬᏪᏎᎭ	-10.161
▁ᏧᏍᎪᎵ	-10.1611
▁ᎠᏓᏍᏓᏴᏗ	-10.1611
▁ᏣᏓᏅᏙ	-10.1611
▁ᎤᏛᎦᎾ	-10.1612
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1614
▁ᏍᎩᏙᎵᎩ	-10.1617
▁ᏍᎪᏯ	-10.162
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.162
▁ᎠᏂᏅᎢ	-10.1621
ᏴᏗ	-10.1621
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1622
▁ᎢᏨᏯ	-10.1622
▁ᎤᎵᏍᏗᏳ	-10.1622
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1622
▁ᎭᎻ	-10.1623
▁ᏄᏩᏅ	-10.1623
▁ᎤᏕᎵᏒ	-10.1623
▁ᏚᏠᏱᎴᎢ	-10.1625
▁ᎠᏆᎵᏏ	-10.1625
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1625
▁ᏦᎳ	-10.1628
▁ᏓᏓᏏ	-10.1628
▁ᎢᏓᎵ	-10.163
ᏌᏂ	-10.163
ᏎᏗ	-10.163
▁ᏥᎪᏩᏘᎭ	-10.163
▁ᎹᏗ	-10.1633
▁ᎤᏪᏗᏱ	-10.1637
▁ᎤᏍᏆᏛ	-10.1642
▁ᎤᏣᏖ	-10.1644
▁ᎨᎥᎢ	-10.1644
▁ᎡᏘᏴ	-10.1649
▁ᎤᏂᎩᏒᎩ	-10.1649
▁ᎧᏅᏑᎸ	-10.165
▁ᏘᎵ	-10.1652
▁ᏂᏚᏩᏁᎸᎩ	-10.1655
▁ᏓᎬᏩ	-10.1655
▁ᏧᏂᎾᏫᏱ	-10.1657
▁ᎹᎩ	-10.1661
▁ᏧᏓᏅᏛᎢ	-10.1668
▁ᏌᏚ	-10.1674
▁ᏧᏬᏚᎯ	-10.1677
▁ᏭᏂᎷᏤᎢ	-10.168
▁ᏄᎾᏍᏗ	-10.1683
▁ᎨᏂᏗ	-10.1688
ᏏᏗᏒ	-10.1692
ᏗᏒ	-10.1694
▁ᎤᏄᏢ	-10.1695
▁ᏗᏨ	-10.1695
ᎵᏍᏔᏅ	-10.1696
▁ᎠᎭ	-10.1702
▁ᏱᏚᏂ	-10.1714
▁Ꮘ	-10.1714
▁ᏂᏫ	-10.1721
▁ᎠᏆᎵ	-10.1727
▁ᎾᏆ	-10.1728
▁ᏱᎰ	-10.174
▁Ꮢ	-10.1752
▁ᎦᏛᎬᎢ	-10.1753
▁ᎤᎪᎲᎯ	-10.1758
ᏍᏆᏂᎪᏗ	-10.1768
ᏁᎬ	-10.1789
▁ᏄᏛᏁᎸᎢ	-10.1789
ᏐᏅ	-10.1792
ᏪᏨᎯ	-10.1799
ᏃᏁᎸᎩ	-10.1812
▁ᏚᏩ	-10.1831
▁ᎤᏁᎢᏍᏗ	-10.1846
ᏍᏔᏅᎢ	-10.1856
▁ᎠᎩᎪᎲ	-10.1885
ᏴᎭ	-10.1894
▁ᏗᎬᏙᏗ	-10.1897
ᏘᏗ	-10.1897
ᎦᎸ	-10.1902
▁ᎤᎾᏕ	-10.1902
Ꮬ	-10.1916
▁ᎤᎭᎨ	-10.1934
ᏁᎮ	-10.195
▁ᏓᏥᏯ	-10.1952
ᏍᏓᏴ	-10.1958
▁ᏫᏗ	-10.1962
▁ᏥᏴ	-10.1972
▁ᎯᎾ	-10.1975
ᏂᏒ	-10.1979
ᏧᏏ	-10.198
▁ᎠᎦᏛ	-10.1992
▁ᎤᏙᏓᏃ	-10.1999
▁ᎤᏔᏅ	-10.2027
ᎡᏍᏗ	-10.2028
▁ᏧᏙ	-10.2029
ᎩᏓ	-10.203
▁ᎠᏏᎳᏛ	-10.2031
▁ᏚᎦ	-10.2034
ᏅᏏᏙᎯ	-10.2036
ᎠᏯᏗ	-10.2049
▁ᎯᎸᎯ	-10.2058
ᏙᎮᏍᏗ	-10.2091
▁ᎤᎶᏒ	-10.2092
▁ᎠᏲ	-10.2094
ᎩᏍᎨᏍᏗ	-10.2096
▁ᎤᏛᏅᎩ	-10.2097
▁ᎨᎶᎯ	-10.2104
▁ᎤᏍᏆ	-10.2106
ᏍᎪᏃ	-10.2123
ᏗᏳ	-10.2128
▁ᏂᏣᏛᏅᎢ	-10.2134
ᏁᎸᏔᏅ	-10.2137
ᎶᏒ	-10.2139
ᏪᎳ	-10.2146
▁ᏭᏂᎷᏤ	-10.2151
ᎪᎩ	-10.2167
ᏉᏗ	-10.2173
ᏙᎵᏍᏗ	-10.2174
▁ᎤᏩᎨᏫ	-10.2176
ᎧᎵᎢ	-10.2181
▁ᎢᏍ	-10.2184
ᎤᏙᎯᏳ	-10.2213
ᎩᎳ	-10.2215
▁ᏥᎾ	-10.223
ᏰᎸ	-10.2231
▁ᎠᎢᏒ	-10.2232
▁ᎠᏂᏁ	-10.2233
ᏬᏂᎯᏍᏗ	-10.2241
ᏨᎢ	-10.2244
ᏓᏁᎸ	-10.2249
▁ᎠᏍᏚᎲ	-10.2275
▁ᎠᏍᎦ	-10.2284
▁ᎬᏯ	-10.2322
▁ᎢᏣᏓ	-10.2336
ᏅᏓᏗᏍᏙᏗ	-10.2346
▁ᎠᏍᎦᏅᏨ	-10.2347
ᎥᏏ	-10.2357
ᎴᏅᎯ	-10.236
ᏓᎶᏂᎨ	-10.2368
ᎵᎪ	-10.2369
▁ᎾᏆᏛᏁᎸ	-10.2373
▁ᎪᏢᏒ	-10.2376
▁ᏣᎩ	-10.238
ᏔᎷᎩᏍᎩ	-10.238
▁ᎠᏓᏙᎵᏍᏗ	-10.2384
ᎨᎳᏍᏗ	-10.2386
▁ᎾᏂᏪᏍᎬ	-10.2386
▁ᎠᎩᏁᏨ	-10.2394
▁ᏂᎪ	-10.2398
▁ᎠᏓᏅᏖᏍᎨ	-10.2402
▁ᎡᎵᏍᎨ	-10.2405
▁ᎥᏓᎸ	-10.241
ᏍᏚ	-10.2412
▁ᎤᎩᏨᏅ	-10.2415
▁ᎤᎵᏂᎬᎬ	-10.2416
▁ᎠᏲᏟ	-10.2417
▁ᎤᏂᏃᎮᎸ	-10.2421
ᎢᏳᎾᏍᏗ	-10.2425
▁ᎬᏩᎷᏤᎴ	-10.2426
▁ᏣᎧᏛ	-10.2426
▁ᏗᏤᎲ	-10.2427
▁ᎦᏰᏌᏛ	-10.2428
ᏛᏂ	-10.2428
ᏆᎵ	-10.243
▁ᏂᏣᏛᏅ	-10.2436
▁ᎤᎿᎥ	-10.2439
▁ᎤᏰᎸᏁ	-10.244
▁ᎠᏓᏯ	-10.2443
▁ᏫᏍᎩ	-10.2445
ᏯᏅ	-10.2449
▁ᏗᏥᏰᎸ	-10.2451
▁ᎤᎦᏔᎲᏒ	-10.246
▁ᏫᏚᏯᏅᎲ	-10.2461
▁ᎬᏩᎷᏤᎸ	-10.2465
▁ᎾᏛᏁᎲ	-10.2471
▁Ꮗ	-10.2476
▁ᎠᏁᎵᏍᎬ	-10.2485
▁ᏗᏄᎪᏗᏍᎩ	-10.2489
▁ᎢᎬᏩᏁᏗ	-10.2489
▁ᎠᏥᎢᏍᏗ	-10.2491
ᎥᏝ	-10.2495
ᏇᏓᎵ	-10.2499
▁ᎭᎴ	-10.2501
ᏙᎢ	-10.2502
▁ᏚᏅᏎ	-10.2505
▁ᎪᏢᏗ	-10.2508
ᏅᎦ	-10.2509
▁ᎠᏰᎳᏍᏘ	-10.2511
▁ᎡᎩᎵᏈ	-10.2511
▁ᎢᏗᏍᏓᏓᎳ	-10.2511
▁ᎦᏌᏆᎸ	-10.2511
▁ᏂᏓᎪᏔᏅᎾ	-10.2511
▁ᏌᏬᏚ	-10.2511
▁Chap	-10.2511
▁ᎢᏯᎬᏁᎸᎯ	-10.2511
▁ᏌᏱᎳ	-10.2511
▁ᎠᏂᏈᎵᏍᏗ	-10.2512
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.2512
▁ᎧᏁᏍᎪ	-10.2512
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.2512
▁ᏥᏍᎪᏴ	-10.2512
▁ᏧᏓᏕᏍᏗᏱ	-10.2512
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.2512
▁ᎤᏲᏍᏛᏉ	-10.2512
▁ᎮᎼ	-10.2512
▁ᎠᏕᏒᎲᏍᎩ	-10.2512
▁ᎢᏆᎻ	-10.2512
▁ᎢᏳᏛᏁᎸᎯ	-10.2512
▁ᎠᏗᏒᏍᏗ	-10.2512
▁ᏗᏥᎦᏙᎵ	-10.2513
▁ᏥᏂᏣᏛᏅ	-10.2513
▁ᏧᎾᏓᏅᏙ	-10.2513
▁ᎤᏂᏁᎫᏥᏛ	-10.2513
▁ᎦᏌᎾᎵ	-10.2513
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2514
▁ᎤᎩᏓᏟᏅᏯ	-10.2514
▁ᏗᎿᏬ	-10.2514
▁ᎤᎴᏴᏒ	-10.2514
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2514
▁ᎠᎹᏳᎸᏓ	-10.2515
▁ᎧᏴᏐᎵ	-10.2515
▁ᎠᎩᎬᏫᏳᎯ	-10.2515
▁ᏣᏤᎵᎪᎯ	-10.2515
▁ᏏᎵᏱ	-10.2515
▁ᏥᏲᏎᎸ	-10.2515
▁ᎦᎫᏍᏛᏗ	-10.2516
▁ᏐᏁᎳ	-10.2516
▁ᎠᏂᏃᎮᏍᎩ	-10.2517
▁ᏇᏕᎵ	-10.2517
▁ᏗᎨᏥᎾᏌᎢ	-10.2517
▁ᏭᎷᏣ	-10.2517
▁ᎠᎦᏔᎾᎢ	-10.2518
▁ᎤᏣᏔ	-10.2518
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2519
▁ᎠᏰᎲ	-10.2519
▁ᏓᎬᏔᏂ	-10.2519
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2519
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2519
▁ᎠᏉᎳ	-10.252
▁ᎢᏳᏩᏁᎯ	-10.252
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.2521
▁ᏥᏥᎦᏔᎭ	-10.2521
▁ᏗᎬᏩᎸᏌᏛ	-10.2521
▁ᏯᎦᏔᎭ	-10.2521
▁ᎣᎩᏙᏓ	-10.2521
▁ᏚᏃᎡᎢ	-10.2521
▁ᏤᏙᎲ	-10.2523
▁ᎠᏃᏍᏛ	-10.2523
▁ᎤᏁᏢᏔᏅᎯ	-10.2524
▁ᏗᎦᏅᏍᎨᏂ	-10.2524
▁ᎾᏥᎾᏝᎥᎾ	-10.2525
▁ᏧᏂᎦᏴᎵᎨ	-10.2525
▁ᏳᏩᏁᎦ	-10.2527
▁ᏏᏅᏓ	-10.2527
▁ᎢᏣᏠᎾᏍᏗ	-10.2528
▁ᏭᎶᎯᏍᏗᏱ	-10.2529
▁ᎪᏪᎳᏅᎯ	-10.253
▁ᎠᎨᏯ	-10.253
▁ᏦᏈ	-10.2532
▁ᎬᏂᎨᏒᎢᏳ	-10.2533
▁ᎤᏁᏍᏓᎳ	-10.2536
ᎬᏫᏳᏒ	-10.2536
▁ᏥᏂᎦᏪᎭ	-10.2537
▁ᎪᏢᏅ	-10.254
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.2541
▁ᏧᏁᎬ	-10.2543
▁ᏂᎦᏅᎯᏒᎩ	-10.2544
▁ᎤᎦᎹ	-10.2545
▁ᎤᎪᏩᏛᏗ	-10.255
▁ᏂᏚᏍᏛ	-10.2551
▁ᎡᏉᏗᏱ	-10.2558
▁ᎤᏅᏏᏙᎯ	-10.256
▁ᎤᏓᏅᏖᎸᎯ	-10.2561
▁ᎣᎩᎾᎵᎢ	-10.2566
▁ᎤᏕᏁᎸᎯ	-10.2569
ᎾᏰᏍᎬᎾ	-10.2572
▁ᏥᏄ	-10.2572
ᎩᏍᎪ	-10.2574
▁ᎾᎦᏔᎲᎾ	-10.2574
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.2586
▁ᎤᏬᏢᏅᎩ	-10.2587
▁ᎠᏁᎰ	-10.2589
ᏂᏓᏍᏗᏱ	-10.2589
▁ᏓᏂᏁᎸᎢ	-10.259
▁ᎠᎭᏂ	-10.259
▁ᎬᏂᏳ	-10.2595
▁ᎤᏍᎦᏅᏨᎯ	-10.2596
ᏚᎵᎭ	-10.2597
▁ᎡᎳᏗᏢ	-10.2597
▁ᏥᎨ	-10.2614
ᏂᎩᏛ	-10.2619
▁ᎨᎳᏍᏗ	-10.2621
▁ᎤᎿᎥᎢ	-10.2621
▁ᎠᎩᏍᏗᏱ	-10.2622
ᎡᏗ	-10.2622
▁ᏱᏕ	-10.2629
▁ᏤᏆ	-10.2639
ᏈᏍᏗ	-10.2648
▁ᏌᎵ	-10.2649
▁ᎠᏍᏘ	-10.2653
▁ᏕᏡᎬᎢ	-10.2656
▁ᎤᎾᏛᎦᏅᎯ	-10.2662
ᎵᏯ	-10.2663
▁ᎾᎨ	-10.2668
▁ᎠᎩᏰᎸ	-10.2695
▁ᎠᏆᏓᏅᏙᎩ	-10.2698
▁ᏕᏂ	-10.2698
ᎨᏳᏗ	-10.2701
▁ᎦᏙᎬᎩ	-10.2712
ᏑᏰᏛ	-10.2713
▁ᏳᏚᎵ	-10.2713
ᏄᎪᏫᏒᎩ	-10.2714
▁ᏂᎬᏁᎲ	-10.2721
ᎩᎯ	-10.2726
ᏁᎰᎢ	-10.2731
▁ᏄᎵᏍᏔᏂᏙᎸᎢ	-10.2745
ᏳᎯ	-10.2749
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.275
ᏕᎶᎰᎯᏍᏗ	-10.2754
▁ᎦᎸᏉ	-10.2761
▁ᎤᎷᏤᎢ	-10.2773
▁ᎤᏗᏔᏍᏗ	-10.2784
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2789
▁ᏦᎯᏳᏒ	-10.2797
▁ᎠᎫ	-10.2814
▁ᎠᏒᎩ	-10.2823
ᏓᏅᎦᎸᏛ	-10.2839
ᏔᏲᏏ	-10.2846
ᏏᏁ	-10.2848
id	-10.285
▁ᎤᎧᏛᎢ	-10.2858
▁ᎢᏥᏰᎸ	-10.2863
ᏔᎾ	-10.2863
▁ᏕᏍᎩ	-10.2868
▁ᎨᏛ	-10.2879
ᎨᏂ	-10.288
ᏁᏤᎴ	-10.2881
ᏙᎴᎰᏏ	-10.2895
▁ᎤᎾᏛ	-10.2898
▁ᎢᏒ	-10.29
▁ᎤᏂᎲ	-10.2904
ᏁᏍᏗ	-10.2923
▁ᎭᏩ	-10.2939
▁ᏗᎦᏅ	-10.2958
ᎷᏣ	-10.2959
▁ᎦᏲᎵ	-10.296
ᏗᏍᎬᎢ	-10.296
ᎦᏙ	-10.2992
▁ᎾᎩ	-10.2998
l	-10.3003
ᎵᏍᏗᏱ	-10.3054
▁ᏄᏪ	-10.3055
ᎡᎸᎩ	-10.3057
ᎵᏏᏱ	-10.3064
▁ᏦᎢᎭ	-10.3072
ᎯᎯ	-10.3084
▁ᎩᎵ	-10.309
▁ᎢᏏᎵᏱ	-10.3095
▁ᎤᏂᏰ	-10.3097
ᎦᏔᎰ	-10.3099
▁ᏚᏁᎸ	-10.3145
ᏅᏓᏓ	-10.315
ᏓᏍᏗ	-10.3164
▁ᎠᏂᏫᎾ	-10.3179
ᏕᏅ	-10.3187
▁ᏚᏂᏲ	-10.3216
▁ᏓᏰ	-10.3218
ᏚᎵ	-10.3223
ᏠᏱ	-10.3252
▁ᎠᏂᏐᎢᏃ	-10.3257
ᎥᎩ	-10.3261
ᏅᏏᏓᏍᏗ	-10.3269
ᏰᎢ	-10.3278
ᎶᏨ	-10.329
ᏁᎸᎢ	-10.3296
▁ᎯᎦᏘᏏ	-10.3309
ᏁᏤᎸᎯ	-10.331
ᏎᎴ	-10.3311
ᎾᎥ	-10.3316
▁ᎣᎩᎾ	-10.3316
▁ᎪᎦ	-10.3326
▁ᏣᏓ	-10.3337
ᏟᏍᏗ	-10.3342
▁ᎤᏬᏂᏒ	-10.336
ᏩᏛᎮ	-10.3361
▁ᎤᏂᏣᏛ	-10.3363
▁ᎠᏉ	-10.3367
▁ᎢᎳ	-10.3369
ᎾᏄᎪᏫᏏ	-10.3376
▁ᏚᎧᎿᏅ	-10.3379
ᏯᏅᎲ	-10.3381
ᎡᎸᎯ	-10.3393
▁ᏂᎨ	-10.3404
▁ᏄᏅ	-10.3408
▁ᎠᏔᎴᎦᏒ	-10.3408
▁ᎤᏃᏁᎴ	-10.3411
▁ᏕᎦᏚᏩᏗᏒ	-10.3422
▁ᏧᏩᎫᏔᏅᏒ	-10.3426
▁ᎤᏍᏓᎦᎸ	-10.3429
▁ᏓᏕᏲᎲᏍᎬ	-10.343
ᏔᏅᎾ	-10.3431
▁ᏩᎾ	-10.3433
ᎪᎱᏍᏗ	-10.3434
▁ᏱᎨᏐ	-10.3434
▁ᎠᏚᎢᏍᏛ	-10.3437
▁ᎣᎵᏩ	-10.3439
▁ᏚᏬᎡ	-10.3439
▁ᎤᏰᎸᏅ	-10.3439
▁ᎤᏂᎷᏤᏗ	-10.344
▁ᏗᎫ	-10.3449
▁ᏓᏂᏁᎸ	-10.3449
ᎦᏚ	-10.3449
ᏗᏢ	-10.3452
▁ᎤᎷᏤᎴ	-10.3466
▁ᏤᎮ	-10.3468
▁ᎤᏬᏚ	-10.3475
▁ᏕᎪᏪᎸ	-10.3477
▁ᎤᏁᎦᎸ	-10.348
ᏍᎦᎢᎲᎾ	-10.3482
ᏥᏲᏏ	-10.3483
ᏣᏛᏁᎯ	-10.3498
▁ᎤᏅᏎ	-10.3504
rs	-10.3511
ᎰᎲᏍᏗ	-10.3511
▁ᎡᏂᎾᏯ	-10.3511
▁ᎥᏘᎣᎩ	-10.3511
▁ᏑᏓᎳᏍᎪᎯ	-10.3511
▁ᏗᎫᏓᎸᏗᏱ	-10.3511
▁ᏤᎦᎳᏯ	-10.3511
▁ᏫᏚᎧᎿᏁ	-10.3511
▁ᎡᎹᏂᏓ	-10.3511
▁ᎢᏍᎦᎳᏗ	-10.3511
▁ᏧᎦᏃᏮ	-10.3511
▁ᎤᎵᏍᏔᏴᏗ	-10.3511
▁ᎤᏂᏃᎮᎴ	-10.3511
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.3511
ᏔᏬᏍᏔᏅ	-10.3512
▁ᎤᎾᏢᏉᏗ	-10.3512
▁ᏯᏃᎩᏳ	-10.3512
▁ᏧᏯᏖᏃᎯ	-10.3512
▁ᏗᏇᏅᏒ	-10.3512
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.3512
▁ᎤᏯᏖᏃᎯ	-10.3512
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.3512
▁ᏓᏓᎶᏂ	-10.3512
▁ᏗᏍᏆᎨᏂ	-10.3512
▁ᎬᏉᏎᎰ	-10.3512
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.3512
▁ᏦᏍᏓᏓᏅᏟ	-10.3512
▁ᎻᎾᏌ	-10.3512
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3512
▁ᏑᎾᏓᎴᎩ	-10.3512
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3512
▁ᎡᏥᎸᏉᏓ	-10.3512
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3512
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.3513
▁ᏂᏣᏪᏒ	-10.3513
▁ᏕᎪᏪᎵᏍᎬ	-10.3513
▁ᏱᏅᎦᎵᏍᏓ	-10.3513
▁ᏅᏓᎬᏁᎵ	-10.3513
▁ᏍᎩᏄᏍᏛ	-10.3513
▁ᎪᏌᏂ	-10.3513
▁ᎠᏂᏈᎷ	-10.3513
▁ᎢᏲᏍᏛ	-10.3514
▁ᎤᏰᎸᎮ	-10.3515
▁ᎯᎨᏴ	-10.3515
▁ᏂᏣᏛᎦ	-10.3515
▁ᏧᎳᏍᎩ	-10.3516
▁ᏗᏓᎴᎲᏍᎦ	-10.3516
▁ᎢᏳᏛᎿᏕᎩ	-10.3517
▁ᎢᎧᏁᏨᎯ	-10.3517
▁ᎠᏓᏠᏍᏗ	-10.3517
▁ᏫᏨᎷᏤᏗᏱ	-10.3518
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3518
ᎸᏉᏕᏍᏗ	-10.3518
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3519
▁ᎠᏂᏦᎢ	-10.3519
▁ᏛᏍᏆᎸᎯ	-10.352
▁ᏗᏓᏂᏐᏗᏱ	-10.352
▁ᏑᏕᏘᏴᏛ	-10.3521
▁ᎢᏣᏛᎦᏅᎯ	-10.3521
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.3521
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3522
▁ᏗᎦᎴᏂ	-10.3522
▁ᎤᏛᎪᏗᏱ	-10.3523
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.3523
▁ᎢᏳᏩᏁᎸᎯ	-10.3523
▁ᎠᎩᏅᏏᏛ	-10.3524
▁ᏭᏴᎸ	-10.3525
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3525
▁ᎤᏁᎷᏅᎩ	-10.3525
▁ᎾᏂᎦᏔᎲᎾ	-10.3525
▁ᎤᏪᎵᏍᏗ	-10.3526
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3526
▁ᏩᎩᎷᏨ	-10.3526
▁ᏦᏓᎸ	-10.3527
▁ᏁᎵᏍᎬ	-10.3527
▁ᎠᏇᏅᏍᏗ	-10.353
▁ᎤᏪᏙᎵᏍᏗ	-10.3531
ᏂᏌᏁ	-10.3531
▁ᎾᏂᎠ	-10.3532
▁ᎢᎨᎬᏁᏗ	-10.3532
▁ᎬᏩᏔᏲᏎᎴ	-10.3533
▁ᏴᎨᏥ	-10.3533
▁ᎤᏂᏇᏓᎸᎢ	-10.3533
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.3534
▁ᏙᏓᏳ	-10.3534
ᏛᏅ	-10.3535
▁ᎾᎩᏪᏒᎩ	-10.3537
▁ᎠᎦᏍᎬ	-10.3537
ᎦᏴᎵᎨ	-10.3539
▁ᎤᏌᎳᏓᏅ	-10.3539
▁ᎤᏂᏁᎫ	-10.354
▁ᏗᎦᎶᏗ	-10.3541
▁ᏥᏍᏆᏯ	-10.3544
▁ᎤᎾᏕᏅᎯ	-10.355
▁ᎤᏂᏃᎮᎸᎯ	-10.355
▁ᏥᏍ	-10.3553
▁ᏚᏂᏅᏎ	-10.3553
▁ᎤᎶ	-10.3554
▁ᏤᎲᎩ	-10.3555
▁ᏂᎬᏁᎭ	-10.3556
▁ᏚᏁᏤᎸᎩ	-10.3557
▁ᎢᏳᏛᏁᏗᏱ	-10.3557
▁ᎤᏰᎸᎯ	-10.3559
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.356
ᎦᏔᎯ	-10.3563
▁ᎤᏪᏅᏍᏗᏱ	-10.3563
▁ᎤᏓᏑᏯ	-10.3564
ᏰᎭ	-10.3565
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3565
▁ᎤᏩᏂ	-10.3569
▁ᏄᎾᏛᏁᎴᎢ	-10.3569
▁ᏫᏚᏯᏅᎲᎩ	-10.357
▁ᎣᎬᏒ	-10.357
ᏲᎢᏴ	-10.3571
▁ᎠᏆᏓᏅᏛ	-10.3571
▁ᎤᏓᎴᏅᏛ	-10.3571
▁ᏅᏓᎬ	-10.3573
▁ᎤᎵᏬᏨᎯ	-10.3577
▁ᏚᏌᎳᏓᏁ	-10.3579
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3582
▁ᎤᏪᏅᏒᎩ	-10.3584
ᏗᏏ	-10.3589
▁ᎤᏪᏙᎸᎩ	-10.3592
▁ᎤᎩᎸ	-10.3599
▁ᎤᏄᎪᏨᎩ	-10.36
▁ᎨᎦᎫᏴᎡ	-10.3603
▁ᎾᏂᏪᏍᎬᎢ	-10.3604
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.3609
▁ᎤᏰᎸᏁᎢ	-10.3611
▁ᏙᏯ	-10.3615
▁ᎠᏨᏯᎢ	-10.363
▁ᏕᎳ	-10.3633
▁ᎤᏂᏰᎸᏁ	-10.364
ᏄᎪᏩ	-10.3643
ᎧᏁ	-10.3647
▁ᎧᏁᏉ	-10.3651
▁ᎢᎾᎩ	-10.3657
ᏩᏒ	-10.3664
▁ᎢᏳᏓᎵ	-10.3668
▁ᏲᎩ	-10.367
▁ᎠᏤᎵᏍᏛᎢ	-10.3674
▁ᎠᏫᏍᎩ	-10.3677
▁ᎤᏂᎬ	-10.3694
ᏲᎯᏍᏔᏅ	-10.3716
▁ᎧᎪ	-10.3717
ᏓᏱᎵ	-10.3721
ᎲᏍᎦ	-10.374
▁ᏔᎵᏍᎪ	-10.3743
▁ᏄᏩᏁᎴᎢ	-10.3747
▁ᏴᏓ	-10.3748
▁ᏗᎦᏚᎲᎢ	-10.3755
Ꮮ	-10.3766
ᎯᏓ	-10.3768
▁ᎤᎶᎩᎸᎢ	-10.3773
▁ᏗᎦᏅᏌᏗ	-10.3781
▁ᏫᏗᎦ	-10.379
ᎵᏍᏕᎸᏙᏗ	-10.3794
ᏁᎸᎾ	-10.3795
▁ᎾᏋᏁᎸ	-10.3797
▁ᎬᎾ	-10.3806
ᏓᎴᏅᏛ	-10.3822
▁ᏱᏏ	-10.3834
ᏙᎸ	-10.3835
▁ᎤᎬ	-10.3852
▁ᏙᎩᎾ	-10.3874
ᏅᏔ	-10.388
ᎸᏉᏙᏗᏱ	-10.3885
▁ᎠᏋᎭ	-10.3888
▁ᎤᎴᏁ	-10.389
ᎰᎵ	-10.3907
ᏥᎪᏩᏛ	-10.3912
▁ᎠᏟ	-10.3917
ᎲᏍᎪᎢ	-10.3922
▁ᏂᏕᎬᏁ	-10.3923
ᏤᎵᎦ	-10.3923
▁ᏥᎪᎥ	-10.3929
▁ᎤᏥᎸᏒ	-10.3931
▁ᏣᏁ	-10.3953
▁ᏄᎵᏍᏔᏁᎮ	-10.3973
ᏁᏃ	-10.3989
▁ᎤᎲᎢ	-10.4005
▁ᎤᏚ	-10.4006
▁ᏰᎵᏍᎨ	-10.4011
▁ᏧᏬ	-10.4039
ᏍᏆᏙᏅ	-10.4049
ᎱᏍᏗ	-10.4052
▁ᎢᎯ	-10.4054
▁ᎠᏫᎾ	-10.4055
ᏁᎮᎢ	-10.4056
ᏛᏙᏗ	-10.4059
ᎦᎳ	-10.4068
ᏍᏔᎾ	-10.4071
▁ᎢᏣᏓᏅᏘ	-10.4082
ᎠᏈ	-10.4094
▁ᎣᎩᏂ	-10.4095
▁ᎭᏓ	-10.4106
▁ᏱᏙᎦ	-10.4108
ᎳᏓ	-10.4111
▁ᏂᎬᏩ	-10.4114
ᏓᏂ	-10.4115
ᏒᏍᏗ	-10.4121
▁ᎣᎬ	-10.4121
ᏒᏃ	-10.4124
ᏍᏕᎵᎭ	-10.4152
ᏓᏅᏖᏗ	-10.4161
▁ᎢᎬᏁ	-10.4168
ᎾᏄᎪᏨᎯ	-10.4169
ᏗᏍᎬᎾ	-10.4178
ᏍᏓᏩᏗᏙᎯ	-10.418
ᎧᏅ	-10.4191
▁ᏓᏲ	-10.42
ᏉᏍᎪ	-10.4214
▁ᎤᎾᏛᎦᏁ	-10.4219
ᏏᏆ	-10.4226
ᏂᏗ	-10.4229
▁ᎦᏰᏥ	-10.424
▁ᎩᎳᎯ	-10.4241
ᏅᎵ	-10.4244
ᏇᏅ	-10.4246
▁ᏛᏂ	-10.426
▁ᏱᏍᎩ	-10.4264
Ꮛ	-10.4272
ᏰᏌᏛ	-10.4276
ᎪᎵᏰ	-10.4282
ᏕᏗ	-10.4288
▁Ꮉ	-10.4289
▁ᏱᏗᎦ	-10.4289
▁ᎤᏍ	-10.4303
▁ᎡᏥᏁᏗ	-10.4314
ᏦᏅ	-10.4353
ᎵᎢ	-10.4357
ᏠᏍᏗ	-10.4359
▁ᏥᏂᎦᏪ	-10.4361
▁ᎡᎦ	-10.4369
ᏍᏔᏱ	-10.437
ᎪᎵᏰᏗ	-10.4394
ᏥᏩᏛᎲ	-10.4397
▁ᎾᎿᏉ	-10.4401
▁ᎠᏓᏅᏖᎵᏙ	-10.442
▁ᎠᏍᎪᎯᏃ	-10.4426
ᏢᏅ	-10.4441
▁ᏧᎾᎴᎯᏐ	-10.4443
h	-10.4454
ᎾᏄᎪᏫᏒᎯ	-10.4466
ᎠᏎ	-10.447
ᎦᏓᏁ	-10.4471
▁ᏄᏂᏪᏒ	-10.4482
▁ᎤᏂᎩᏒ	-10.4485
▁ᏫᏓᏂ	-10.449
▁ᎾᎬᏁᎸ	-10.4493
ᎯᏫ	-10.4497
ᏍᏆᏂᎪᏙᏗᏱ	-10.4498
▁ᏓᏈ	-10.4504
▁ᎯᏰᎸ	-10.4505
ᎢᏒ	-10.4508
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4509
▁ᎣᏓᏅᏛ	-10.4521
▁ᎤᏲᎯᏍᏔᏁ	-10.4525
ᏗᏂᏅᏌᏗ	-10.4526
ᎭᏕᏬ	-10.4529
▁ᏧᏴᏢ	-10.4531
▁ᏥᏂ	-10.4531
▁ᎢᏣᏓᏡᎬ	-10.4535
▁ᎤᎾᎵᎮᎵᏤ	-10.4536
on	-10.4538
ᎨᎵᎠ	-10.4539
ᎠᎩᎾ	-10.454
ᎦᎸᎳᏗ	-10.4541
ᎠᏕᎸ	-10.4542
▁ᎡᏙᎮ	-10.4546
▁ᏕᎤᎴᏔᏅ	-10.4547
▁ᏱᏓᏂ	-10.4548
ᏗᎦᏘᏯ	-10.4549
ᎭᏲᎲ	-10.4549
▁ᏧᏓᏅᏛ	-10.455
ᏍᎦᎩ	-10.4554
▁ᏥᏁ	-10.4556
ᎧᎵᏨᎯ	-10.4558
ᎾᏄᎪᎢᏍᏗ	-10.4559
ᏲᎯᏎᎸᎩ	-10.4559
▁ᎤᏪᏴ	-10.4559
ᏠᎠᏏ	-10.4566
ᎦᏔᎲ	-10.457
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4575
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4575
▁ᏥᏰ	-10.4588
▁ᎤᏗᏞ	-10.4588
▁ᎢᏙᎻ	-10.4594
▁ᏏᏓᏁᎸ	-10.4595
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4601
▁ᏅᏲ	-10.4602
▁ᎠᏲᎱᏒ	-10.4602
▁ᎠᏥᏍᏕᎸᏗ	-10.4602
▁ᏣᎾᏫ	-10.4608
▁ᏙᏧ	-10.4608
▁ᎮᎵᎠ	-10.4619
▁ᎤᎾᏕᏅ	-10.4619
ᎭᏄᎸᎯ	-10.4621
▁Philadelphia	-10.4623
▁ᏐᎵᎹᏅ	-10.4623
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.4623
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4623
▁ᏚᏍᏆᎸᏔᏁ	-10.4623
▁ᎬᏩᏠᏯᏍᏗ	-10.4623
▁ᏆᎳᏆ	-10.4623
▁ᎢᏦᎯᏳᎯ	-10.4623
▁ᏗᎦᏒᏍᏔᏅ	-10.4623
▁ᏚᏩᏂᎦᏢ	-10.4623
▁ᎤᏒᎯᏰᏱ	-10.4623
▁ᏀᎢᏳ	-10.4623
▁ᏇᏚᎡᎵ	-10.4623
▁ᎤᏣᎴᏓ	-10.4623
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4623
▁ᏧᎴᎯᏌᏅᎯ	-10.4623
▁ᎨᏅᎢᏍᏗ	-10.4623
▁ᎤᏗᏔᎲ	-10.4623
▁ᏚᎧᎿᏁ	-10.4623
▁ᎧᏂᎵᏯ	-10.4623
▁ᏧᏴᏨ	-10.4623
▁ᎤᏬᏓᎸ	-10.4623
▁ᏓᏳᏂᎶᏒ	-10.4623
▁ᏧᏙᎢᏓ	-10.4623
▁ᎦᏣᏃᏍ	-10.4623
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4623
▁ᎢᏧᎾᏓᎳ	-10.4623
▁ᏅᏩᏙᎯ	-10.4623
▁ᎠᏚᎸᏗ	-10.4623
▁ᎤᏄᎪᎢᏍᏗ	-10.4623
▁ᏧᏣᏲᏍ	-10.4623
▁ᎢᏥᏆᎵᏏ	-10.4623
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4623
▁ᏚᏃᏢᏅᎩ	-10.4623
▁ᎤᏓᏑᏱ	-10.4623
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4623
▁ᎤᏓᏅᎵᏰᎥ	-10.4624
▁ᏚᏛᏛᏁ	-10.4624
▁ᎡᏣᏂᎵ	-10.4624
▁ᏓᎵᏆ	-10.4624
▁ᎢᏗᏅᏁ	-10.4624
▁ᏗᎨᏥᎾᏝᎢ	-10.4624
▁ᎪᏍᏗ	-10.4624
▁ᎦᏓᎷᏯᏛ	-10.4624
▁ᎠᎾᏛᎩᏍᎩ	-10.4625
▁ᎠᎩᎷᏥᎸ	-10.4625
▁ᏗᎬᎪᏩᏛᏗ	-10.4625
▁ᎠᏍᏆᏚᎸ	-10.4625
▁ᎠᏂᎴᏴᏍᎩ	-10.4625
▁ᎤᎵᎬᎭᎷᏴ	-10.4626
ᎾᏙᏓᏆᏍᏗ	-10.4626
▁ᏱᎪᎵᎦ	-10.4626
▁ᎤᎾᏓᏓᏍᎬ	-10.4626
▁ᏗᏛᏓᏅᎯ	-10.4626
▁ᏗᎪᏑᎴᏗᏱ	-10.4627
▁ᎾᏯᏛᎡᏍᏗ	-10.4627
▁ᏧᎴᏔᏅᎯ	-10.4627
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4627
▁ᏧᏓᎴᏅᎲ	-10.4628
▁ᎢᎠ	-10.4628
▁ᎬᏆᏛᏁᏗᏱ	-10.4628
▁ᏥᎣᎵ	-10.4628
▁ᎠᏄᎦᎸ	-10.4628
▁ᏂᏥᎦᏔᎲᎾ	-10.4629
▁ᎥᏥᎪᎥᎩ	-10.4629
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4629
ᏛᏅᎢᏍᏙᏗᏱ	-10.4629
▁ᎤᏕᏁᎢ	-10.4629
▁ᎤᏓᎴᏨ	-10.4629
▁ᎤᎾᎵᏗᎩᏛ	-10.463
▁ᎤᏬᏪᎳᏅᎯ	-10.463
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.463
ᎳᏏᏕᎾ	-10.463
ᎤᏅᏓᏕ	-10.4631
▁ᎠᎹᎴᎩ	-10.4631
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4631
▁ᎤᏂᎪᎮ	-10.4631
▁ᎢᎩᏅᏟ	-10.4632
▁ᏍᎩᎾᏝᎢ	-10.4632
▁ᎤᎵᏨᏓᏆᏓ	-10.4632
▁ᎢᏧᏕᏘᏴᏛ	-10.4633
▁ᏔᎸᏗ	-10.4633
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.4633
▁ᏧᎾᏄᏩᎢ	-10.4635
▁ᎤᎶᎯᏍᏗ	-10.4635
▁ᎾᏁᎲᎾ	-10.4636
▁ᎠᎵᎮᎵᎬ	-10.4637
▁ᎠᏁᏙᎭ	-10.4637
▁ᎤᎧᎭᏛ	-10.4637
▁ᎠᎩᏰᎸᎲ	-10.4638
▁ᎠᏨᏍᏛ	-10.4638
▁ᎤᎴᏫᏍᏔᏁ	-10.4639
▁ᏭᏂᏴᎴᎢ	-10.4639
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4639
▁ᎤᏂᏰᎸᏒᎩ	-10.464
▁ᎦᏅᏙᏗ	-10.464
ᏥᎯᏍᏗ	-10.464
▁ᎡᏙᎭ	-10.4644
▁ᎠᏴᏤᏂ	-10.4645
▁ᏧᏬᎸ	-10.4645
▁ᎨᏥᏁᎸᎯ	-10.4646
▁ᎧᏃᎩᏍᏗ	-10.4646
▁ᎥᎩᏙᏉ	-10.4647
ᎦᏃᎱᎩᏍᎬ	-10.4648
▁ᎤᎾᏗᏅᏗ	-10.4649
▁ᎤᏅᏙᏗᏱ	-10.465
▁ᏭᏂᎶᏒᎩ	-10.465
▁ᎤᏪᎧᏅᎩ	-10.4651
ᎩᎡᎸ	-10.4651
▁ᏗᏂᎦᏘᏯ	-10.4652
▁ᏄᏂᏪᏎᎸᎩ	-10.4656
▁ᏥᏍᎪᎵ	-10.4656
▁ᎢᏳᏓᎵᎭ	-10.4657
▁ᏯᏗᎭ	-10.4657
▁ᎾᏍᎦᎢᎲᎾ	-10.4657
▁ᎾᏂᎡᎢ	-10.4659
▁ᎠᎧᎵᏬᎯ	-10.4659
▁ᎤᏨᏉᏗ	-10.4661
ᏲᎭ	-10.4661
▁ᎠᏓᎴᏂᏍᎬ	-10.4666
ᎡᎴᎢ	-10.4667
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4667
▁ᎠᏟᏍᏛᎢ	-10.4667
▁ᎤᏕᏗᏱ	-10.4667
▁ᎤᏯᏅᎯ	-10.4667
▁ᎡᎮᎾ	-10.4668
▁ᏱᎾ	-10.4668
▁ᏗᏟᏍᏗ	-10.4669
▁ᏐᏓᎻᏱ	-10.467
▁ᎤᏪᏁᎢ	-10.467
ᎶᎯᏍᏗᏱ	-10.4671
▁ᎠᏯᎥ	-10.4671
▁ᎢᎩᏁᎸᎯ	-10.4672
▁ᎤᏰᎸᎭ	-10.4679
▁ᏗᏐᎢ	-10.4679
ᏰᏂ	-10.4681
▁ᏫᎦᎶᎯᏍᏗ	-10.4683
▁ᏣᏚᎵᎭ	-10.4683
▁ᏯᎩᎭ	-10.4688
▁ᏍᏓᏱ	-10.4689
▁ᏍᎩᎨᏳ	-10.469
▁ᏧᏁᎳ	-10.4693
▁ᏓᏳᏓᎴᏅᏓ	-10.4694
▁ᎢᎦᏁᎳᏅᎯ	-10.4694
▁ᎦᏗ	-10.4695
▁ᎦᏁᏌᎢᎯ	-10.4698
▁ᏙᏥ	-10.4702
ᏗᏍᎪᏂᎯ	-10.4705
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4707
▁ᎡᏙᎮᎢ	-10.4708
▁ᎤᎵᏏᏂ	-10.4708
▁ᎭᎾᏂ	-10.4709
▁ᏥᎨᏥ	-10.4711
▁ᎤᎾᏛᎦᏁᎢ	-10.4714
▁ᎢᏯᎬᏁᏗ	-10.4714
▁ᎤᏩᏛᎮᎢ	-10.4716
▁ᎢᏗᎦᏪᏍ	-10.4718
▁ᎤᏎᎵᏔᏅ	-10.4725
▁ᏭᎷᏨᎩ	-10.4731
▁ᎠᏒᎭ	-10.4733
▁ᎡᎵᏍᎨᎢ	-10.474
▁ᎦᏄᎸᏒ	-10.4742
▁ᏧᏂᎵ	-10.4743
ᏁᎶᏗ	-10.4749
ᏅᏍᏗᏱ	-10.4749
▁ᎥᎵ	-10.4753
▁ᎬᏙᏗᏱ	-10.4754
▁ᎤᏓᏅᏖᎸᎢ	-10.4755
▁ᎤᏍᏉᏟ	-10.4756
▁ᎤᏃᎮᎴ	-10.4757
▁ᎤᏯᎢ	-10.476
▁ᏏᎦ	-10.4762
▁ᎢᏌ	-10.4763
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4766
ᏍᏕᎵᏍᎬ	-10.477
▁ᎢᏦ	-10.4771
▁ᎤᏓᏅᏛᎢ	-10.4774
▁ᏄᎳ	-10.4774
ᏍᏕᎸᎯ	-10.4774
▁ᎤᏓᏅᏎᎢ	-10.4782
ᎥᏍᎨᏍᏗ	-10.4787
▁ᏚᏁᎴᎢ	-10.4795
▁ᎾᎾᏛᏁᎲᎢ	-10.4797
▁ᎠᏑ	-10.48
▁ᏗᏟ	-10.4801
▁ᎢᏦᎯᏳᏒᎢ	-10.4807
ᏂᏯ	-10.4811
▁ᎤᏯᏅᏒ	-10.482
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4825
▁ᎡᎵᎩ	-10.4828
▁ᏗᎬᏗ	-10.4832
▁ᏦᎾ	-10.4835
▁ᏧᎵᏏ	-10.4836
▁ᏗᎬᏩᏓᏂᎸᎢᏍ	-10.4837
▁ᎤᏲᎴ	-10.4839
▁Ꮝ	-10.484
▁ᏗᏍᎩ	-10.484
▁ᎡᎲᎩ	-10.4847
▁ᎠᏍᎦᎾᎢ	-10.485
▁ᏥᏁᎸ	-10.4852
▁ᏚᏁᏤᎴᎢ	-10.4853
ᎳᏁᎢ	-10.4859
ᏍᏛᏱ	-10.4868
ᎦᏨ	-10.4872
▁ᏅᏗ	-10.4894
▁ᎠᎦᏘᏰ	-10.4894
▁ᎦᏯ	-10.4896
ᎪᎵᏰᎡ	-10.4902
▁ᎠᎾᏗᏍᎪ	-10.4902
▁ᎤᏪᏅᏎᎢ	-10.4906
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4907
▁ᏧᎾᏄᎪᏫᏎᏗ	-10.4912
▁ᎠᏍᏛᎢ	-10.4924
▁ᎪᏍᏔ	-10.494
▁Ꮂ	-10.4941
▁ᎤᎪᎲᎩ	-10.4949
▁ᏗᏂᏩᎾᎦᎳ	-10.4958
▁ᎤᎾᏄᎪᏫᏒ	-10.4961
▁ᎤᏁᎳ	-10.4962
ᏁᏤᎵ	-10.4972
ᎢᎦ	-10.4974
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.4975
▁ᎤᏪᎷᏁᎢ	-10.4987
▁ᎤᏅᏅ	-10.4989
▁ᏇᎵᏥ	-10.5005
ᏲᎰᏎᎸ	-10.5006
▁ᎤᎵᏍᏚᎢ	-10.5008
▁ᏗᏂᏃ	-10.5035
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.5046
▁ᎠᏂᏤ	-10.5054
ᏂᏫ	-10.5062
▁ᎠᏲᎱᏍ	-10.5065
▁ᎠᏆᏓᏅᏖᏗ	-10.5071
▁ᎤᎾᎩᎸ	-10.5072
ᏬᎥ	-10.5079
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.5081
▁ᎠᏥᏁᎸ	-10.5088
▁ᎤᏍᎪ	-10.5089
▁ᎦᏚᏱ	-10.5094
ᏓᏁᏟᏴᏛ	-10.5131
▁ᎤᏂᏴ	-10.5132
▁ᎠᏋ	-10.5133
▁ᎤᏂᏩᏛᏗ	-10.5151
ᎥᎦ	-10.516
▁ᎢᏣᎵ	-10.5183
▁ᏗᎲ	-10.5185
ᎵᏍᏓᏴᎲᏍᎦ	-10.5197
ᎦᏙᎥᎯᏍᏗᏱ	-10.5197
▁ᏙᏘ	-10.521
ᎣᎢ	-10.5215
ᏍᏆᏂᎪᏕᏍᏗ	-10.5222
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.5227
▁ᎤᎾᏄᎪᏫᏎ	-10.5238
▁ᏚᏓ	-10.5239
ᏃᎮᏍᎬᎢ	-10.5256
▁ᏛᎩ	-10.5264
▁ᎠᎦᏕ	-10.5264
ᏅᏓᏛ	-10.5269
ᏂᏙᎯ	-10.5279
▁ᎤᎵᎮᎵᏤ	-10.5285
▁ᏕᎫ	-10.5287
▁Ꮺ	-10.529
▁ᏧᎴ	-10.5296
ᎳᏏ	-10.5311
ᎢᏴ	-10.5317
▁ᎠᎨ	-10.5327
▁ᎢᏥᎩᏍᏗ	-10.5331
ᏛᏔᏂ	-10.5343
ᏛᏁᏗᏱ	-10.5345
ᏟᎶᏍᏙᏗ	-10.535
▁ᎾᎦᏛ	-10.5379
▁ᏂᏨ	-10.5395
▁ᏙᎯᏳ	-10.5402
ᏛᏁᎵ	-10.5407
▁ᎬᏗᎭ	-10.5408
ᎵᏍᎬ	-10.5411
▁ᎤᏥᏃ	-10.5411
ᏍᎦᏰᎬᏍᏓ	-10.543
▁ᏙᏓᏣ	-10.5436
▁ᎡᏣᎫᏴ	-10.5437
Ꮽ	-10.5447
ᏎᎸᎩ	-10.5448
ᎮᏃ	-10.5456
ᏓᎳ	-10.5458
▁ᏲᎦ	-10.5462
▁ᏗᏨᏂᏗ	-10.5463
ᎷᎩ	-10.5475
ᎨᏛ	-10.5488
ᏍᏖ	-10.5495
ᏙᎴ	-10.5506
▁ᎢᏥᎲ	-10.5511
ᎴᏅᏛ	-10.5516
▁ᎤᏁᎴ	-10.5516
▁ᏚᏯᏪ	-10.5517
▁ᏂᏛ	-10.5517
▁Ꮏ	-10.5521
▁ᎡᎳᏪᏱ	-10.5524
▁ᎦᏅᎨ	-10.5536
▁ᎢᏍᏓ	-10.5548
ᎾᏝᎠ	-10.5549
▁ᏱᏫ	-10.555
ᏪᏒ	-10.5551
ᎨᏍᏗᏗ	-10.5553
ᏅᏖ	-10.5571
ᎯᏯ	-10.5577
▁ᏚᏙ	-10.5582
▁ᏕᏨ	-10.5584
ᏲᎵ	-10.5593
ᎳᏅ	-10.5595
ᏣᎵ	-10.5599
▁ᎤᏂᎦᏙᎥᏒ	-10.5607
▁ᏂᎯᎾ	-10.5614
▁ᏨᏗ	-10.562
▁Ꮮ	-10.562
▁ᎤᎧᏔ	-10.5626
▁ᎠᏢ	-10.5627
▁ᎠᏗᏍᎬ	-10.5628
▁ᏦᏥ	-10.5629
ᎬᏫᏳᎯ	-10.5629
ᏘᏲᏍᏗ	-10.5633
▁ᏂᎯᏍᎪ	-10.5634
ᏙᎵᏨ	-10.5636
ᏘᏰ	-10.564
▁ᎤᎦᏛ	-10.5645
▁ᎦᏣᏄᎵ	-10.5658
ᏁᏎᎢ	-10.5671
ᏯᎥᎢ	-10.5674
ᏍᏔᏅᎭ	-10.5679
▁ᏣᏆ	-10.5682
▁ᎢᏣᏚᎵ	-10.5683
▁ᏕᏣᎧ	-10.572
ᏠᏨ	-10.5731
▁ᏂᏚᏪᏎᎸ	-10.5736
▁ᎦᎶ	-10.5742
▁ᏧᎳᏑᎶ	-10.5746
▁ᎯᎠᏉ	-10.575
ᏦᏁ	-10.5756
ᏙᎬ	-10.5757
ᏲᎪ	-10.5762
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5769
ᏃᎴ	-10.5776
▁ᏙᏓᏆᏍᎬ	-10.5779
▁ᎤᏁᎵᏎ	-10.578
▁ᏗᎦᏅᏬ	-10.5781
ᏴᎵ	-10.5783
▁ᎤᏬᎴ	-10.5783
▁ᎢᏕᎲ	-10.5784
▁ᏓᏂᎳᏫᎥ	-10.5787
▁ᏗᏥᎦᏴᎵᎨ	-10.5787
▁ᏓᏟᎶᏍᏛ	-10.5787
▁ᏳᏫ	-10.5788
▁ᎧᎸᎬ	-10.5788
ᎶᏐᏅ	-10.5788
▁ᎤᏗᏛᎮ	-10.5788
ᏥᎨᏳᎢ	-10.5789
▁ᎢᎩᏍᎦᏅᏨ	-10.579
▁ᎤᏬᏎᎴ	-10.579
r	-10.5793
▁ᎠᏂᏙᎾᎡ	-10.5794
▁ᎤᏚᎢᏍᏔᏅ	-10.5794
▁ᏚᎴᎯᏌᏅ	-10.5798
▁ᎤᏪᎧᏁᎴ	-10.5799
ᏕᎬ	-10.58
ᎾᏉ	-10.5803
▁ᎠᏂᎦᏴᎵᎨ	-10.5805
▁ᏓᏂᎧᏅ	-10.5807
ᏁᏨ	-10.5808
▁ᏧᎦᏴᎵᎨ	-10.581
ᎠᎹ	-10.5812
▁ᎡᎵᏍᎬ	-10.5815
ᎵᏬᏨ	-10.5817
ᎬᏫᏳᏌᏕᎩ	-10.5819
▁ᎦᎢᏒ	-10.582
ᏟᏂᎩᏓ	-10.5825
ᎤᏍᏆᏂᎩᏗ	-10.5827
▁ᎭᏗ	-10.5831
▁ᏚᏁᏤᎸ	-10.5831
▁ᎦᏆᏘ	-10.5831
ᎧᎵᏬᎯ	-10.5832
ᎤᏙᎯᏳᎯ	-10.5837
▁ᎪᏢᏔᏅ	-10.5843
▁ᎠᏁᎮ	-10.5843
ᏅᎪᏤ	-10.5845
▁ᎤᏂᏗ	-10.5848
▁ᎤᏩᏛᎮ	-10.5848
ᏂᎦᏓ	-10.5849
▁ᏚᎷᏫᏍᏔᏁ	-10.5849
ᏛᏁᎲ	-10.5849
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5851
▁ᎪᎹᎵ	-10.5851
▁ᏤᏅᏍᏗ	-10.5851
▁ᎦᏂᏏ	-10.5854
ᎸᏫᏍᏓᏁᏗ	-10.5854
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5854
ᏔᏲᏎᎸᎩ	-10.5855
▁ᎠᏓᎨᏗ	-10.5857
ᎴᎯᏌᏅ	-10.5859
▁ᎢᏳᏅᏁᏗ	-10.5859
▁ᎨᏥᏁᏗ	-10.5862
▁ᎤᎾᏅᏗ	-10.5864
▁ᎠᏕ	-10.5864
ᏴᏐᎵ	-10.5869
▁ᎤᏰᎸᏎ	-10.587
ᎾᏓᎴᎩ	-10.5872
▁ᎡᏉᏄᎶᏗ	-10.5873
▁ᎤᏂᏚᏯᏍᏗ	-10.5873
▁ᎤᏓᏏᏂᏕᎾ	-10.5873
▁ᎤᏪᏲᏓᏛ	-10.5873
▁ᎾᏂᎳᏍᏓᎸ	-10.5873
▁ᏅᏓᎬᏴᏁᎵ	-10.5873
▁ᏈᏯᏏᏆ	-10.5873
▁ᏗᎾᏙᏂᏍᎩ	-10.5873
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.5873
ᎦᏌᏯᏍᏕᏍᏗ	-10.5873
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.5873
▁ᎦᎵᏦᏙᏙᏗ	-10.5873
