<unk>	0
<s>	0
</s>	0
,	-2.74493
▁the	-2.98369
.	-3.30214
▁and	-3.35688
▁of	-3.67682
▁to	-4.14368
▁that	-4.34816
▁in	-4.36003
▁a	-4.39943
▁And	-4.43502
▁he	-4.4474
▁I	-4.53548
s	-4.61395
;	-4.75365
:	-4.8057
▁unto	-4.81231
▁his	-4.86725
▁him	-4.87458
▁is	-4.90685
▁be	-4.98625
▁for	-4.98779
▁it	-5.03174
▁they	-5.03879
▁not	-5.04903
▁shal	-5.06337
▁was	-5.06845
l	-5.1036
▁with	-5.12138
▁them	-5.17334
▁	-5.20405
▁said	-5.24627
▁you	-5.30839
?	-5.40341
ing	-5.4105
▁all	-5.43489
ed	-5.4599
▁God	-5.51581
▁ye	-5.57626
▁me	-5.60001
▁as	-5.61519
▁from	-5.63648
’	-5.65165
t	-5.66609
▁thou	-5.67225
▁on	-5.7071
▁my	-5.71788
▁are	-5.72543
▁have	-5.76611
▁but	-5.77322
▁when	-5.78644
▁were	-5.80335
▁had	-5.8517
▁Lord	-5.85792
▁which	-5.86786
▁their	-5.91639
▁man	-5.91783
▁“	-5.9207
▁The	-5.9308
▁one	-5.95096
▁out	-5.95477
”	-5.97453
▁this	-5.98163
▁will	-5.99964
▁up	-6.00599
▁we	-6.01555
▁He	-6.03194
▁by	-6.03582
▁into	-6.06516
▁thy	-6.08739
▁thee	-6.11675
▁there	-6.15636
▁But	-6.167
'	-6.17297
▁came	-6.18971
▁her	-6.19893
▁who	-6.20634
▁at	-6.21196
▁Jesus	-6.21556
▁things	-6.29213
d	-6.29343
▁your	-6.31984
▁also	-6.32497
▁upon	-6.34681
▁us	-6.37075
▁no	-6.38425
▁come	-6.38943
▁For	-6.39295
▁she	-6.40133
▁do	-6.42968
▁if	-6.46095
▁hath	-6.48741
▁an	-6.52135
▁made	-6.5321
▁went	-6.55337
▁day	-6.59722
▁down	-6.62016
▁people	-6.63357
▁so	-6.6339
▁saying	-6.6422
▁say	-6.65058
▁our	-6.668
▁go	-6.67294
▁even	-6.67485
▁men	-6.67695
▁before	-6.6798
▁or	-6.71238
▁did	-6.73338
▁these	-6.73544
▁may	-6.74403
▁what	-6.74862
▁Christ	-6.75731
-	-6.75943
!	-6.77757
▁know	-6.78709
ly	-6.79287
eth	-6.7943
▁make	-6.81285
▁after	-6.82107
▁every	-6.84028
cause	-6.84392
▁let	-6.85191
▁through	-6.8594
▁son	-6.88236
▁away	-6.90193
▁Wilbur	-6.9043
▁would	-6.91113
▁am	-6.91377
▁land	-6.91524
▁therefore	-6.91983
▁good	-6.92537
▁then	-6.92696
▁over	-6.92762
▁hand	-6.93572
▁children	-6.93792
▁like	-6.94203
▁about	-6.95665
▁two	-6.96192
▁house	-6.97394
▁Moses	-7.00606
▁put	-7.01434
▁called	-7.01555
▁earth	-7.02671
y	-7.03861
▁should	-7.04874
▁see	-7.05109
th	-7.05779
▁name	-7.06141
▁any	-7.06241
▁father	-7.06626
▁where	-7.0765
▁now	-7.0824
▁great	-7.08639
▁saw	-7.09101
▁been	-7.09274
▁days	-7.11059
▁heard	-7.11472
▁many	-7.12238
▁against	-7.1296
▁whom	-7.13685
▁took	-7.13876
e	-7.14776
▁saith	-7.1581
▁more	-7.15826
▁When	-7.17486
▁time	-7.18876
▁give	-7.20411
▁take	-7.22793
▁pass	-7.23231
▁Israel	-7.23302
▁Now	-7.2441
▁life	-7.24736
▁forth	-7.24875
▁again	-7.26109
▁another	-7.26215
▁brethren	-7.26913
▁heaven	-7.27669
▁some	-7.28162
st	-7.28213
▁himself	-7.29515
se	-7.30251
▁way	-7.30836
▁A	-7.31393
▁word	-7.32387
▁might	-7.32486
▁how	-7.32964
▁world	-7.33354
▁water	-7.34022
▁sons	-7.34107
▁eat	-7.35157
▁own	-7.35288
▁first	-7.35303
▁Then	-7.35485
▁other	-7.35963
▁little	-7.36541
▁behold	-7.36897
f	-7.38723
▁place	-7.38859
▁old	-7.38971
▁among	-7.39011
▁back	-7.39406
▁law	-7.39631
▁They	-7.40633
▁brought	-7.4066
▁Father	-7.41506
▁What	-7.43765
m	-7.45085
▁than	-7.45357
▁years	-7.46177
▁could	-7.46254
▁It	-7.46978
▁brother	-7.47186
▁gave	-7.48097
▁She	-7.4836
▁Jacob	-7.48541
▁sent	-7.49011
▁Egypt	-7.49915
▁accord	-7.50407
▁Spirit	-7.51313
▁Pharaoh	-7.52254
▁love	-7.52569
▁found	-7.527
▁night	-7.52778
▁cast	-7.54105
▁set	-7.54167
▁disciples	-7.5477
▁faith	-7.55113
▁dead	-7.55132
▁wife	-7.55139
▁Abraham	-7.5562
▁Mr	-7.55736
▁under	-7.57096
▁voice	-7.57106
▁yet	-7.57654
▁having	-7.58599
▁glory	-7.59155
▁being	-7.59531
▁hast	-7.59733
▁O	-7.60135
▁work	-7.60195
▁Charlotte	-7.61195
▁long	-7.61829
▁together	-7.62188
▁done	-7.62244
▁bring	-7.62279
▁answered	-7.62286
▁speak	-7.62598
▁spake	-7.62712
▁three	-7.62714
▁can	-7.62908
r	-7.62977
▁Joseph	-7.63238
▁heart	-7.63747
▁Thi	-7.64258
▁much	-7.64928
▁city	-7.65374
▁hear	-7.65549
▁fire	-7.67127
▁going	-7.67659
▁off	-7.68089
▁Son	-7.68143
▁eyes	-7.68379
▁right	-7.69669
▁only	-7.70037
▁neither	-7.70913
▁both	-7.7136
▁flesh	-7.72059
▁given	-7.72117
▁without	-7.72261
▁left	-7.72637
▁same	-7.72659
▁asked	-7.72859
▁thereof	-7.73252
▁nor	-7.73312
I	-7.73494
▁head	-7.7352
▁seven	-7.74298
▁while	-7.74392
▁blood	-7.74998
▁well	-7.75241
▁face	-7.75808
▁thing	-7.77463
▁LORD	-7.78609
▁evil	-7.80477
▁sat	-7.81147
▁words	-7.81425
▁get	-7.81725
▁mother	-7.81739
est	-7.82013
▁hands	-7.82178
▁th	-7.82187
▁art	-7.82376
very	-7.82838
▁So	-7.82994
▁death	-7.83012
er	-7.8372
▁kingdom	-7.84961
▁Let	-7.85018
▁just	-7.85886
▁Thou	-7.86282
▁unti	-7.86289
▁Jews	-7.87102
▁bear	-7.87754
▁light	-7.87976
▁nothing	-7.8899
▁ever	-7.88997
▁s	-7.89256
a	-7.89516
▁stood	-7.91053
ose	-7.91134
▁new	-7.92858
▁gold	-7.93858
▁themselves	-7.9387
▁Paul	-7.93876
▁ground	-7.9388
▁tree	-7.9433
▁keep	-7.94363
▁lay	-7.94423
▁side	-7.95098
▁sea	-7.95139
▁Zuckerman	-7.9578
▁Be	-7.96502
▁We	-7.96698
▁woman	-7.96779
▁Behold	-7.96783
▁seen	-7.96947
▁looked	-7.97052
▁Fern	-7.97556
soever	-7.9779
▁There	-7.97832
▁morning	-7.97956
▁In	-7.98093
re	-7.98327
▁Ye	-7.98439
▁sin	-7.9894
▁Jerusalem	-7.99018
▁Peter	-7.99018
▁feet	-7.99018
▁here	-7.99723
▁chief	-7.99776
▁want	-8.00387
▁thine	-8.0056
▁cometh	-8.01002
ll	-8.01208
▁certain	-8.01317
▁body	-8.0146
▁end	-8.01702
▁hundred	-8.02617
▁bread	-8.02773
▁knew	-8.02865
▁such	-8.02871
▁fear	-8.03054
▁power	-8.03445
▁pig	-8.04227
▁live	-8.0465
▁Who	-8.05197
▁sheep	-8.0525
▁whole	-8.05338
▁holy	-8.06059
▁fell	-8.06068
▁began	-8.06081
n	-8.06305
▁toward	-8.06468
▁Aaron	-8.06865
▁told	-8.06918
▁John	-8.07685
▁must	-8.07692
▁servant	-8.08391
▁S	-8.08869
▁receive	-8.09065
▁multitude	-8.092
▁works	-8.09262
▁written	-8.09345
▁die	-8.09446
▁high	-8.1007
▁become	-8.10202
▁believe	-8.10668
▁peace	-8.10714
▁seed	-8.11308
▁five	-8.12764
▁coming	-8.12782
▁How	-8.12842
▁servants	-8.12925
▁truth	-8.13622
▁near	-8.14495
▁mouth	-8.15216
▁spirit	-8.15282
▁four	-8.15287
▁white	-8.15486
een	-8.15528
▁find	-8.16171
▁witness	-8.16257
▁grace	-8.16275
▁tell	-8.17702
▁tabernacle	-8.17965
▁each	-8.18093
▁drink	-8.18432
▁concern	-8.19032
▁around	-8.19042
▁pray	-8.19932
▁Isaac	-8.20862
▁still	-8.20863
▁commanded	-8.20976
▁got	-8.21532
▁web	-8.2176
▁part	-8.21997
▁full	-8.22687
▁hour	-8.22698
▁Charley	-8.22758
▁sight	-8.22771
▁child	-8.23707
▁betw	-8.23726
▁spoken	-8.23728
—	-8.23959
▁think	-8.24194
▁F	-8.24494
▁My	-8.24774
▁received	-8.24936
▁hard	-8.25659
▁round	-8.25692
▁laid	-8.25758
▁stand	-8.26103
ther	-8.26365
▁though	-8.26391
▁temple	-8.26661
▁mine	-8.26665
▁bega	-8.26703
▁door	-8.26716
▁walk	-8.26803
▁field	-8.2766
▁never	-8.2767
▁seek	-8.27936
▁has	-8.28194
▁altar	-8.28671
▁manner	-8.28671
▁river	-8.28686
▁always	-8.29691
▁send	-8.297
▁too	-8.29745
▁last	-8.30724
▁daughter	-8.30782
▁righteousness	-8.31777
▁died	-8.3309
▁save	-8.33697
▁living	-8.3388
▁Holy	-8.33891
▁became	-8.33892
▁king	-8.34038
▁stone	-8.34933
▁money	-8.34955
▁young	-8.35057
▁C	-8.35908
▁Wherefore	-8.3605
▁Arable	-8.36119
▁angel	-8.36216
▁don	-8.36232
▁cried	-8.37142
▁taken	-8.3725
▁look	-8.37489
▁cause	-8.37679
▁gospel	-8.38252
▁judgment	-8.38352
▁priest	-8.38395
▁enter	-8.38864
▁rest	-8.38991
▁few	-8.3933
▁known	-8.39549
▁You	-8.39762
▁All	-8.40733
▁mind	-8.41246
▁mercy	-8.41662
▁second	-8.41665
▁Gentiles	-8.41668
▁gone	-8.41685
▁blessed	-8.41832
▁ask	-8.42168
▁Do	-8.42229
▁hold	-8.42385
▁bare	-8.42714
▁His	-8.42828
▁kill	-8.42856
▁call	-8.43052
▁ten	-8.43605
▁un	-8.43778
▁opened	-8.44185
▁entered	-8.44434
ce	-8.45077
▁believed	-8.45462
▁lord	-8.4549
▁looking	-8.45689
▁hope	-8.46239
▁Go	-8.46315
▁Templeton	-8.46435
▁show	-8.47147
ter	-8.47176
▁Pharisees	-8.47755
▁didn	-8.47814
▁As	-8.47902
▁big	-8.48842
▁walked	-8.49362
▁born	-8.50033
▁something	-8.50108
▁wood	-8.50519
▁Esau	-8.51366
▁twelve	-8.51366
▁wise	-8.51368
▁gathered	-8.516
▁minister	-8.52184
▁daughters	-8.52574
▁third	-8.52648
▁raised	-8.52737
▁able	-8.53086
▁thought	-8.53398
▁small	-8.53905
▁above	-8.53947
▁cannot	-8.53954
▁lest	-8.53958
▁sure	-8.5396
▁none	-8.5398
▁delivered	-8.54209
▁sake	-8.54272
▁boy	-8.54278
▁year	-8.54483
▁dwell	-8.54655
▁righteous	-8.55118
▁whe	-8.55187
▁yourselves	-8.55263
▁barn	-8.55264
▁country	-8.55269
▁Avery	-8.55412
▁Where	-8.55707
▁prophets	-8.56084
▁car	-8.56527
▁judge	-8.56582
▁cattle	-8.56596
▁food	-8.56596
▁Why	-8.5667
▁That	-8.56737
▁ran	-8.56828
▁followed	-8.56905
▁beast	-8.5701
▁priests	-8.57776
▁dark	-8.57927
▁women	-8.57946
▁mount	-8.57951
▁anything	-8.57982
▁To	-8.5814
▁offering	-8.58545
▁angels	-8.59171
▁half	-8.59317
▁fall	-8.60127
▁sun	-8.60281
▁fine	-8.60633
▁filled	-8.60811
▁fruit	-8.61103
▁fish	-8.61621
▁joy	-8.62108
▁true	-8.62115
▁strong	-8.62117
p	-8.62152
▁midst	-8.62159
▁Every	-8.62163
▁most	-8.62225
▁soul	-8.6257
▁church	-8.63525
▁home	-8.6354
▁remember	-8.63543
▁indeed	-8.63543
▁elders	-8.63707
▁friend	-8.64023
▁serve	-8.64709
▁covenant	-8.64992
ness	-8.65172
es	-8.65181
▁far	-8.65204
▁turned	-8.65408
▁Simon	-8.66463
▁silver	-8.66465
▁Egyptians	-8.66664
▁returned	-8.66681
▁lived	-8.66819
▁turn	-8.67089
▁sins	-8.68404
▁standing	-8.68639
▁Smith	-8.69471
▁sabbath	-8.69472
▁Lurvy	-8.69484
▁ready	-8.69522
▁One	-8.69569
rose	-8.69892
▁thousand	-8.7
▁waters	-8.71391
▁fathers	-8.71396
▁T	-8.71601
en	-8.72018
▁sign	-8.72357
▁Cherokee	-8.72572
▁alone	-8.72577
▁why	-8.72583
▁myself	-8.72585
▁prophet	-8.73176
▁sleep	-8.73602
▁Some	-8.7401
▁kept	-8.74159
▁darkness	-8.74179
ve	-8.74589
▁spider	-8.74769
▁ears	-8.74864
▁cut	-8.75584
▁passed	-8.76029
▁feast	-8.76303
▁wind	-8.76416
ers	-8.76431
▁others	-8.76469
le	-8.7723
▁eternal	-8.77411
▁better	-8.77414
▁sitting	-8.77419
▁along	-8.77544
▁saved	-8.77722
▁month	-8.78086
▁walking	-8.78157
▁fast	-8.78247
▁rat	-8.79043
▁wilderness	-8.79078
▁wisdom	-8.79078
▁straightway	-8.79083
▁departed	-8.79263
▁hair	-8.79643
▁husband	-8.79745
▁loved	-8.79856
an	-8.79926
▁reason	-8.8024
us	-8.80563
▁Abram	-8.80773
▁till	-8.80782
▁Come	-8.80827
▁ark	-8.80891
▁seem	-8.80933
▁whatsoever	-8.81044
▁leave	-8.81472
▁commandment	-8.8151
▁seeing	-8.81663
▁need	-8.82199
▁except	-8.82499
▁wine	-8.82507
▁foot	-8.82583
▁top	-8.82679
out	-8.82876
▁within	-8.83057
▁kind	-8.83085
▁air	-8.83126
▁mountains	-8.83301
You	-8.8368
▁write	-8.83697
▁help	-8.83734
▁six	-8.83786
▁clean	-8.84008
▁afraid	-8.84251
▁beginning	-8.84251
▁behind	-8.84251
▁next	-8.84251
▁try	-8.84266
▁linen	-8.84269
▁watch	-8.84621
▁nations	-8.85034
▁follow	-8.85173
▁its	-8.85318
hall	-8.85445
▁boys	-8.85588
▁saints	-8.86047
erily	-8.8605
▁knowledge	-8.86053
▁Take	-8.86071
▁appeared	-8.86213
If	-8.86312
▁goose	-8.8637
▁bed	-8.86635
▁tent	-8.87382
▁deep	-8.87797
▁present	-8.87855
▁ought	-8.87855
▁fulfilled	-8.87856
▁rather	-8.87861
▁scribes	-8.8801
▁visit	-8.89213
▁meet	-8.89283
▁sick	-8.89682
▁David	-8.89707
▁thyself	-8.89707
▁Laban	-8.89707
▁authority	-8.89707
▁twenty	-8.8971
▁Bless	-8.89716
▁wilt	-8.89721
▁meat	-8.90731
▁wrath	-8.91594
▁pure	-8.91602
▁baptized	-8.91621
▁soldiers	-8.91837
▁E	-8.9213
▁red	-8.92171
▁sh	-8.92421
▁yea	-8.92574
▁leaves	-8.92685
▁eye	-8.92817
▁destroy	-8.93053
▁Chap	-8.93512
▁congregation	-8.93517
▁blue	-8.93521
▁No	-8.93665
▁At	-8.93845
▁teaching	-8.93892
▁generations	-8.94183
▁throne	-8.94454
▁blind	-8.95014
in	-8.95527
▁apostles	-8.9582
▁master	-8.96507
▁woods	-8.96863
▁smell	-8.96996
▁rain	-8.97064
▁Canaan	-8.97458
▁bound	-8.97472
▁Galilee	-8.97478
▁cold	-8.97479
▁replied	-8.9748
▁sit	-8.97561
▁wherein	-8.97571
▁cup	-8.97573
▁soon	-8.97617
▁held	-8.97626
▁garments	-8.9797
▁cross	-8.97978
al	-8.98061
▁Indians	-8.98131
▁rock	-8.98522
▁dog	-8.98561
or	-8.98685
▁deliver	-8.99101
▁ball	-8.99497
▁deal	-8.99514
▁sockets	-8.99532
▁worthy	-8.99584
▁beloved	-8.99655
▁therein	-8.9976
▁evening	-8.99919
▁thence	-9.00442
▁knoweth	-9.0052
ous	-9.00606
▁table	-9.00611
on	-9.00687
▁preach	-9.00786
▁arose	-9.01211
▁nigh	-9.01274
▁knowing	-9.01521
▁enough	-9.01602
▁straw	-9.01602
▁salvation	-9.01607
▁Noah	-9.01608
▁thus	-9.01659
▁free	-9.01709
drew	-9.0222
▁M	-9.02432
▁P	-9.02579
▁mountain	-9.0275
▁suffer	-9.02846
▁signs	-9.02925
▁named	-9.02968
▁curtain	-9.0373
▁milk	-9.0373
▁testimony	-9.0373
▁firstborn	-9.03734
▁everything	-9.03749
▁Bear	-9.03759
▁hanging	-9.03892
it	-9.03896
▁almo	-9.03999
▁desire	-9.04049
▁cubits	-9.04147
▁boat	-9.04865
▁sister	-9.04867
▁cloud	-9.0488
▁matter	-9.04883
▁p	-9.04941
What	-9.05331
one	-9.05349
▁answer	-9.05376
▁hearts	-9.05579
▁book	-9.0569
▁honor	-9.05894
▁Pilate	-9.05903
▁Even	-9.05906
▁alive	-9.05906
▁broken	-9.0593
▁ate	-9.0593
▁Therefore	-9.05931
▁By	-9.06007
▁lifted	-9.06172
▁forty	-9.06409
▁demons	-9.06479
▁once	-9.06513
▁court	-9.0708
▁nation	-9.07142
▁perfect	-9.07165
▁doeth	-9.07432
▁gather	-9.07717
▁abide	-9.08034
▁Rachel	-9.08126
▁since	-9.08149
▁warm	-9.08163
▁Jud	-9.08203
▁oil	-9.08361
▁dream	-9.08403
▁lie	-9.08635
ion	-9.09071
▁sacrifice	-9.092
▁B	-9.09476
able	-9.10019
▁working	-9.10185
▁Judah	-9.10404
▁camp	-9.10414
▁moved	-9.10494
▁greater	-9.10698
▁re	-9.10947
▁teach	-9.11336
▁tongue	-9.11739
▁lot	-9.12007
cross	-9.12157
▁wait	-9.12302
▁times	-9.12555
▁enemies	-9.12724
▁After	-9.12724
▁verily	-9.12724
▁Mary	-9.12733
▁carried	-9.12735
▁preached	-9.13193
▁sound	-9.13651
▁Yea	-9.13677
▁war	-9.13791
▁promise	-9.13884
▁service	-9.14033
as	-9.14124
sought	-9.14416
o	-9.14431
▁dwelt	-9.15105
▁felt	-9.15105
▁crate	-9.15107
▁grew	-9.15109
▁faithful	-9.15122
▁already	-9.15122
▁sold	-9.15147
▁mighty	-9.15659
▁Of	-9.15701
less	-9.16272
▁prison	-9.16376
▁apple	-9.16538
▁ear	-9.16659
S	-9.16943
▁break	-9.17124
▁kings	-9.17338
▁smoke	-9.17343
▁loud	-9.175
▁eight	-9.17503
▁presence	-9.17544
▁sweet	-9.17544
▁taught	-9.17544
▁making	-9.17545
▁thirty	-9.1758
▁early	-9.17659
▁led	-9.17929
▁multitudes	-9.17974
It	-9.18447
▁journey	-9.18516
▁point	-9.1899
▁synagogue	-9.19047
▁N	-9.19311
▁understand	-9.19464
▁worship	-9.19693
▁corn	-9.19993
▁black	-9.20023
▁summer	-9.20042
▁purple	-9.20044
▁Sarah	-9.20044
▁hearken	-9.20044
▁lead	-9.20066
▁dry	-9.2009
▁lost	-9.20115
ies	-9.20857
▁killed	-9.20941
▁trees	-9.20963
▁goeth	-9.21426
▁rich	-9.22117
▁close	-9.22236
▁stones	-9.22374
▁please	-9.22442
▁ourselves	-9.22608
▁resurrection	-9.22608
▁least	-9.22608
▁stopped	-9.22659
ment	-9.2276
▁Are	-9.22842
▁burnt	-9.22902
▁rings	-9.23036
▁lo	-9.23623
▁open	-9.24099
▁sword	-9.24128
▁fellow	-9.24137
▁egg	-9.24245
▁measure	-9.24267
▁build	-9.24341
▁offer	-9.24572
▁read	-9.24628
▁buy	-9.24719
▁Herod	-9.25239
▁herself	-9.2524
▁Littlefish	-9.2524
▁else	-9.2524
▁branches	-9.25246
▁road	-9.25261
▁really	-9.25268
▁Have	-9.25322
▁brass	-9.25439
▁blessing	-9.2571
▁vain	-9.25725
▁speaketh	-9.25801
▁boards	-9.26106
▁horses	-9.26124
▁souls	-9.27097
▁grass	-9.27828
fore	-9.27841
▁strength	-9.27921
▁fifty	-9.27942
▁wives	-9.27942
▁shirt	-9.27942
▁quit	-9.27945
▁bought	-9.27967
▁green	-9.27974
▁younger	-9.28078
▁arise	-9.28125
▁clothes	-9.28128
▁See	-9.28133
▁rulers	-9.28627
▁f	-9.28675
▁names	-9.28676
▁On	-9.2958
▁gift	-9.29725
▁bless	-9.29825
▁prayer	-9.29835
▁return	-9.30308
▁speaking	-9.30345
▁Thu	-9.30417
▁continue	-9.30649
▁Satan	-9.3072
▁buried	-9.3072
▁apart	-9.3072
▁beyond	-9.30721
▁poor	-9.30732
▁hot	-9.30791
▁neck	-9.30791
▁finished	-9.3083
▁morrow	-9.30861
▁healed	-9.30902
▁means	-9.31712
ation	-9.31813
▁houses	-9.32316
▁order	-9.32547
ty	-9.32609
▁generation	-9.32617
▁gate	-9.32628
▁feel	-9.33101
▁manifest	-9.33166
ur	-9.33244
▁false	-9.33444
▁scarlet	-9.33577
▁Teacher	-9.33579
▁James	-9.33579
▁Nation	-9.33588
▁spread	-9.33603
▁Give	-9.33606
▁fled	-9.33631
▁room	-9.33652
▁age	-9.33715
▁started	-9.3384
h	-9.33849
▁eating	-9.33928
▁judged	-9.34037
▁fat	-9.34116
▁t	-9.34362
w	-9.34443
▁play	-9.3461
▁run	-9.34708
▁number	-9.34981
body	-9.35095
▁use	-9.3531
i	-9.3541
▁weak	-9.36001
▁rejoice	-9.36321
▁beautiful	-9.36518
▁grey	-9.36518
▁wrought	-9.36518
▁famine	-9.36519
▁dust	-9.36539
▁east	-9.36556
▁outside	-9.36562
▁soil	-9.36583
▁front	-9.36615
▁abideth	-9.3664
▁appointed	-9.36649
▁Lot	-9.36803
▁pillars	-9.3716
el	-9.37235
ng	-9.37329
▁pieces	-9.37443
▁wanted	-9.38141
▁horse	-9.38567
▁friends	-9.38569
▁Indian	-9.38572
▁board	-9.38701
▁sharp	-9.38823
Well	-9.38964
▁crown	-9.39113
▁low	-9.392
▁pen	-9.39351
▁draw	-9.39515
▁wrong	-9.39546
▁Fair	-9.39549
▁caught	-9.39549
▁tried	-9.39549
▁Leah	-9.39551
▁pick	-9.39565
▁south	-9.39571
▁gain	-9.39632
▁Did	-9.39646
▁climbed	-9.39658
▁Thy	-9.39667
▁shew	-9.39743
▁gods	-9.39795
▁Don	-9.39823
▁sinners	-9.39902
▁bit	-9.39935
▁thanks	-9.40169
▁bad	-9.40556
ward	-9.40679
▁praise	-9.40846
▁H	-9.4112
▁Is	-9.41179
▁mean	-9.41292
▁stay	-9.41764
rom	-9.41819
rs	-9.42043
▁length	-9.4221
▁comfort	-9.42241
ar	-9.42514
▁speech	-9.42651
▁sorrow	-9.42666
▁kiss	-9.42674
▁hungry	-9.42676
▁shame	-9.4268
▁past	-9.42684
▁worshipped	-9.42727
▁b	-9.42729
▁fallen	-9.42736
▁happened	-9.42855
▁putt	-9.42979
▁dur	-9.43027
▁animals	-9.43039
▁burned	-9.43067
▁vessels	-9.4307
▁Th	-9.43323
▁giveth	-9.43523
▁places	-9.43837
is	-9.43916
▁heavens	-9.4473
▁tomb	-9.44869
A	-9.45105
much	-9.45274
▁anoint	-9.45474
▁rise	-9.45883
▁unclean	-9.45884
▁Wolf	-9.459
▁asleep	-9.459
▁counsel	-9.459
▁crucified	-9.459
▁itself	-9.459
▁ephod	-9.459
▁circumcision	-9.459
▁swim	-9.459
▁garden	-9.459
▁devil	-9.459
▁dis	-9.45902
▁trough	-9.45903
▁pay	-9.45903
▁justified	-9.4591
▁writing	-9.4591
▁course	-9.45967
▁King	-9.45992
▁met	-9.46046
with	-9.46312
▁raise	-9.46392
▁seventh	-9.4641
▁often	-9.46509
at	-9.46825
▁catch	-9.46874
▁burn	-9.48011
▁piece	-9.48253
▁bow	-9.48365
taking	-9.48373
▁command	-9.48686
▁lift	-9.48831
▁exceeding	-9.49142
▁office	-9.49185
▁Philip	-9.49233
▁abroad	-9.49233
▁Rebekah	-9.49233
▁winter	-9.49237
▁guard	-9.49238
▁shut	-9.49239
▁moment	-9.4925
▁Judas	-9.49251
▁tired	-9.49251
▁prepared	-9.4932
am	-9.49341
▁covered	-9.49512
▁closed	-9.49537
▁talked	-9.49555
▁shoes	-9.49564
▁hid	-9.49701
▁hit	-9.49752
▁offered	-9.49782
▁suffered	-9.49894
▁Not	-9.50182
▁seat	-9.50735
▁doing	-9.50934
▁care	-9.51101
▁commandments	-9.51197
▁Lo	-9.51311
ir	-9.51323
▁scripture	-9.51679
▁coat	-9.51685
ever	-9.51915
gotten	-9.52094
▁wash	-9.52111
▁perish	-9.52134
▁town	-9.52202
▁best	-9.52207
▁foolish	-9.52665
▁guess	-9.52681
▁beseech	-9.52681
▁staves	-9.52682
▁large	-9.52682
▁passover	-9.52682
▁wept	-9.52683
▁built	-9.52693
▁sky	-9.52693
▁reward	-9.52694
▁immediately	-9.52695
▁conceived	-9.52712
▁Amen	-9.52735
▁crowd	-9.5278
▁Put	-9.52793
▁eaten	-9.52835
▁pleased	-9.52944
▁ago	-9.52952
▁couldn	-9.52958
▁touched	-9.53057
▁believeth	-9.53061
▁crying	-9.53086
▁R	-9.53096
▁legs	-9.53208
▁understanding	-9.5331
▁members	-9.53502
▁flocks	-9.53614
▁spring	-9.53641
▁calling	-9.54032
▁tongues	-9.5418
▁season	-9.5478
▁smite	-9.55015
ful	-9.55064
▁edge	-9.5515
▁image	-9.55173
▁captain	-9.55204
▁parable	-9.55225
▁tribe	-9.55239
▁D	-9.55614
▁hearing	-9.55643
▁building	-9.55754
ting	-9.5603
▁bright	-9.56069
▁short	-9.56083
▁reign	-9.56113
▁quiet	-9.5617
▁subject	-9.56246
▁straight	-9.56251
▁breastplate	-9.56253
▁patience	-9.56253
▁fornication	-9.56253
▁salute	-9.56253
▁slay	-9.56253
▁fence	-9.56254
▁Adam	-9.56254
▁empty	-9.56266
▁does	-9.56274
▁quickly	-9.5628
▁churches	-9.56298
▁beheld	-9.56368
▁divided	-9.56372
▁troubled	-9.5645
c	-9.5651
▁inside	-9.56516
▁riches	-9.56793
▁loveth	-9.56961
▁forward	-9.57068
▁e	-9.57682
▁prayed	-9.57884
▁committe	-9.58442
ri	-9.58475
▁depart	-9.58698
g	-9.58825
▁duke	-9.5894
▁creature	-9.58953
▁flock	-9.58965
of	-9.59341
▁grow	-9.59455
▁d	-9.59506
▁carry	-9.59509
▁repent	-9.59809
▁rod	-9.59869
▁wild	-9.59878
▁strange	-9.59898
▁forgive	-9.59901
▁ox	-9.59941
▁spoke	-9.59955
▁incense	-9.59956
▁knife	-9.59956
▁spiritual	-9.59956
▁account	-9.59957
▁stick	-9.59958
▁glorified	-9.5996
▁Sodom	-9.59964
▁Lamb	-9.59969
▁deny	-9.59988
▁circumcised	-9.59998
giving	-9.60002
▁truck	-9.60004
▁yard	-9.6006
▁poured	-9.60139
▁st	-9.60157
▁pulled	-9.60169
▁foundation	-9.60182
▁thereon	-9.60357
ittim	-9.60359
▁receiveth	-9.60395
▁breadth	-9.60399
▁bowed	-9.60426
▁sore	-9.60542
▁less	-9.60847
▁besought	-9.61057
▁wet	-9.61489
▁wax	-9.61675
▁o	-9.62344
▁creek	-9.62741
▁pit	-9.62756
▁disciple	-9.62825
▁stranger	-9.62856
ped	-9.63186
▁touch	-9.63392
▁cry	-9.63407
▁glad	-9.63664
▁lawful	-9.63736
▁broke	-9.63768
▁council	-9.63802
▁Barnabas	-9.63802
▁iniquity	-9.63802
▁whither	-9.63803
▁cities	-9.63803
▁brown	-9.63817
▁Woe	-9.63832
▁snake	-9.6386
▁lad	-9.63863
▁exceedingly	-9.63935
▁Whi	-9.63962
▁stretched	-9.64007
▁charged	-9.64055
▁longer	-9.64106
▁learned	-9.64149
▁nine	-9.64149
▁hated	-9.64196
▁beat	-9.64275
im	-9.64295
▁manifested	-9.64369
ted	-9.64436
▁stars	-9.64495
▁knowest	-9.64514
▁worketh	-9.64652
and	-9.64676
▁purpose	-9.64784
▁sac	-9.64927
▁gifts	-9.65204
▁greatly	-9.65273
ear	-9.66165
▁hurt	-9.66232
▁skin	-9.66474
▁afternoon	-9.66691
▁heads	-9.66692
▁tail	-9.66704
▁wheel	-9.66805
▁garment	-9.66816
▁finger	-9.66841
▁ruler	-9.6686
▁line	-9.67
ch	-9.67103
▁reach	-9.67227
▁multiply	-9.67273
for	-9.6732
▁obey	-9.67368
▁Jackson	-9.67802
▁couple	-9.67803
▁teeth	-9.67803
▁spent	-9.67804
▁bondage	-9.67805
▁self	-9.67806
▁Which	-9.67809
▁created	-9.67815
▁swear	-9.67821
▁trouble	-9.68057
▁touching	-9.68277
▁wonders	-9.68281
sar	-9.68314
▁birds	-9.68598
▁eggs	-9.69346
day	-9.69797
▁rocks	-9.69802
ity	-9.69959
▁months	-9.70259
▁hole	-9.70972
▁appear	-9.7107
▁Jew	-9.71127
▁act	-9.715
▁rule	-9.71584
▁count	-9.71833
▁wall	-9.71834
▁loose	-9.71844
▁thin	-9.71961
▁Abimelech	-9.71969
▁bottom	-9.71969
▁conscience	-9.71969
▁unleavened	-9.71969
▁Elijah	-9.71969
▁twin	-9.71969
▁moon	-9.71974
▁story	-9.71976
▁sinned	-9.71986
▁household	-9.71988
▁suddenly	-9.71996
▁goats	-9.71996
▁sell	-9.72011
▁With	-9.72015
▁risen	-9.72015
▁someone	-9.72108
▁weight	-9.723
▁spirits	-9.72444
red	-9.72667
▁destroyed	-9.72889
▁watched	-9.72981
▁skins	-9.73204
▁sides	-9.73507
▁ones	-9.7351
▁drinking	-9.74082
▁talk	-9.74271
ake	-9.74378
▁ways	-9.7447
▁h	-9.74513
▁faces	-9.7475
▁c	-9.74823
▁state	-9.75155
He	-9.75617
Oh	-9.75719
▁feed	-9.75875
▁shoulder	-9.75905
▁double	-9.76088
▁secret	-9.7617
▁abound	-9.76175
▁Levi	-9.76313
▁hither	-9.76314
▁raiment	-9.76317
▁glorify	-9.76317
▁space	-9.76317
▁vineyard	-9.76318
▁afar	-9.76318
▁hail	-9.76319
▁trail	-9.76319
▁Ridge	-9.7632
▁pigpen	-9.76322
▁possible	-9.76327
▁wrote	-9.76332
▁adultery	-9.76343
▁creep	-9.76344
▁flies	-9.76357
▁arrived	-9.76358
▁forgiven	-9.76358
▁maid	-9.76363
▁cat	-9.76371
▁golden	-9.76418
▁scattered	-9.7642
▁witnesses	-9.76447
▁parts	-9.76499
▁officers	-9.76619
▁lose	-9.76674
▁talking	-9.76778
▁An	-9.76818
ory	-9.76945
▁g	-9.77024
▁breath	-9.77027
▁mayest	-9.77162
▁Her	-9.77537
▁ends	-9.77542
▁eateth	-9.77559
▁willing	-9.77689
▁heavenly	-9.77696
▁synagogues	-9.78092
ah	-9.78602
▁feared	-9.78694
▁fight	-9.7887
▁heed	-9.79255
▁Can	-9.79387
ill	-9.79429
▁charge	-9.79605
▁beasts	-9.79638
▁bottle	-9.79695
▁root	-9.79817
▁pleasure	-9.79822
▁pillar	-9.79871
rew	-9.79959
▁song	-9.80152
▁rope	-9.80243
▁won	-9.80266
either	-9.80281
▁remain	-9.80329
▁report	-9.80522
▁start	-9.80738
▁move	-9.80761
▁confess	-9.80854
▁inherit	-9.80857
▁Benjamin	-9.80862
▁Isaiah	-9.80862
▁array	-9.80862
▁daily	-9.80862
▁haply	-9.80862
▁likewise	-9.80862
▁remembrance	-9.80862
▁womb	-9.80862
▁running	-9.80863
▁Timothy	-9.80863
▁mystery	-9.80863
▁happy	-9.80863
▁marry	-9.80864
▁pretty	-9.80864
▁inheritance	-9.80868
▁sail	-9.80871
▁brake	-9.80881
▁amazed	-9.80905
▁sixth	-9.81109
ish	-9.81187
▁bones	-9.81216
▁camels	-9.81332
▁washed	-9.8144
▁feeling	-9.81635
▁heareth	-9.81825
▁lives	-9.82317
ance	-9.82458
▁today	-9.827
▁nose	-9.82956
▁thinking	-9.8305
z	-9.83525
▁—	-9.8373
men	-9.83756
▁snow	-9.84458
▁candlestick	-9.84575
▁neighbor	-9.84598
▁village	-9.84603
▁lamb	-9.84617
▁ship	-9.8473
adventure	-9.84915
Yes	-9.85014
▁bury	-9.85143
▁fashion	-9.85172
▁establish	-9.85197
▁store	-9.85211
▁thank	-9.85258
ry	-9.85416
▁possess	-9.8544
▁curse	-9.85482
▁stumble	-9.85547
▁flee	-9.85556
▁late	-9.85588
▁naked	-9.85606
▁ashamed	-9.85624
▁dominion	-9.85624
▁middle	-9.85624
▁smote	-9.85624
▁iron	-9.85624
▁precious	-9.85625
▁devour	-9.85625
▁Saviour	-9.85625
▁vail	-9.85625
▁further	-9.85627
▁Perry	-9.85628
▁hire	-9.85633
▁direction	-9.85667
▁decided	-9.85667
▁sware	-9.85672
▁lying	-9.8568
▁slowly	-9.85711
▁tied	-9.85763
▁hardened	-9.85772
▁sort	-9.85773
▁anger	-9.8578
▁anyone	-9.85823
▁horns	-9.85857
▁borne	-9.8598
▁hence	-9.86032
▁fourth	-9.86133
▁liveth	-9.86189
▁letters	-9.86439
▁strangers	-9.86894
▁notice	-9.86913
▁Here	-9.87011
▁heat	-9.87439
▁commit	-9.87617
▁wear	-9.8828
▁perceive	-9.88283
▁drive	-9.88287
▁question	-9.89044
▁form	-9.89159
▁Salut	-9.89432
▁arm	-9.89499
▁begin	-9.89499
▁Hebrew	-9.8961
▁cubit	-9.89637
▁corner	-9.89703
▁sanctif	-9.89917
▁clear	-9.90022
▁worry	-9.90124
▁stop	-9.90502
▁fair	-9.90624
▁Macedonia	-9.90624
▁Spearfinger	-9.90624
▁behalf	-9.90624
▁ignorant	-9.90624
▁marriage	-9.90624
▁school	-9.90624
▁thither	-9.90624
▁tidings	-9.90624
▁Saul	-9.90625
▁idea	-9.90625
▁loaves	-9.90625
▁struck	-9.90625
▁breakfast	-9.90625
▁supper	-9.90628
▁elect	-9.90629
▁cheer	-9.90633
▁reproach	-9.90633
▁Arise	-9.9064
▁handmaid	-9.90655
▁getting	-9.907
▁wide	-9.90716
▁Art	-9.90765
▁idols	-9.9096
▁knees	-9.91126
▁bonds	-9.9122
▁either	-9.91275
▁stayed	-9.91308
▁fully	-9.91358
▁north	-9.91448
▁hate	-9.91966
▁treasure	-9.92536
nto	-9.9255
▁sacrifices	-9.92896
▁tables	-9.93101
ate	-9.93151
k	-9.93408
▁needs	-9.93604
▁join	-9.93908
▁cover	-9.93941
▁labor	-9.94204
▁bearing	-9.94257
▁goods	-9.94461
▁demon	-9.94487
▁accuse	-9.94506
the	-9.94712
▁affliction	-9.94724
▁flood	-9.94775
▁governor	-9.94776
▁window	-9.94825
▁possession	-9.94851
▁week	-9.94855
▁host	-9.94901
▁bird	-9.94909
▁color	-9.94948
▁afterward	-9.95018
▁grave	-9.95241
How	-9.95315
But	-9.95316
▁L	-9.95388
▁strip	-9.95417
▁regard	-9.95423
▁proceed	-9.95437
▁change	-9.95657
▁forbid	-9.95679
▁wicked	-9.95723
▁grievous	-9.95763
▁chose	-9.95852
▁Claire	-9.95887
▁Jordan	-9.95887
▁Washington	-9.95887
▁abode	-9.95887
▁centurion	-9.95887
▁company	-9.95887
▁dawn	-9.95887
▁language	-9.95887
▁neighbour	-9.95887
▁nought	-9.95887
▁parents	-9.95888
▁families	-9.95888
▁different	-9.95888
▁fourteen	-9.95888
▁chair	-9.95891
▁business	-9.95891
▁Cain	-9.95894
▁repentance	-9.95895
▁subjection	-9.95904
▁spoil	-9.95908
▁Most	-9.95916
▁cock	-9.95922
▁tiny	-9.95929
▁shot	-9.95946
▁robe	-9.95995
▁marvelled	-9.96014
▁fill	-9.96045
▁spin	-9.9608
▁reckoned	-9.96149
▁Look	-9.96235
▁hunting	-9.96243
▁nights	-9.96272
▁covering	-9.96366
▁height	-9.96462
▁served	-9.96617
▁lusts	-9.96734
▁journeyed	-9.96797
ily	-9.96957
▁faint	-9.96961
▁declare	-9.96987
▁corners	-9.96997
▁following	-9.97267
▁watching	-9.97368
▁scriptures	-9.97451
ug	-9.97461
▁falling	-9.97663
▁gates	-9.97784
ic	-9.97924
▁G	-9.98009
he	-9.9832
▁star	-9.99958
▁tribulation	-10.0028
▁apostle	-10.0049
▁learn	-10.0055
▁Br	-10.0058
The	-10.0071
▁pain	-10.0072
That	-10.0087
▁profit	-10.0097
▁utter	-10.0099
▁leaven	-10.0113
ary	-10.0117
▁fly	-10.0122
▁refuse	-10.0124
▁plain	-10.0132
▁natural	-10.0133
▁voices	-10.0135
▁Te	-10.0136
▁Again	-10.0144
▁Brethren	-10.0144
▁Nazareth	-10.0144
▁baptism	-10.0144
▁beneath	-10.0144
▁geese	-10.0144
▁Grace	-10.0144
▁drove	-10.0144
▁woe	-10.0144
▁Know	-10.0145
▁respect	-10.0145
▁shook	-10.0145
▁yellow	-10.0145
▁price	-10.0146
▁pool	-10.0146
▁abundantly	-10.0147
▁Nay	-10.0148
▁bigge	-10.0149
▁wish	-10.0149
▁wheat	-10.015
▁sorry	-10.015
▁revealed	-10.0158
▁rent	-10.0158
▁noise	-10.016
▁pond	-10.016
▁row	-10.017
▁con	-10.0179
▁talents	-10.0182
▁tears	-10.0188
▁clothed	-10.019
▁remained	-10.0196
ge	-10.0217
▁persons	-10.0229
▁Asia	-10.0232
wo	-10.0235
▁wouldest	-10.0237
▁lines	-10.0286
▁creatures	-10.0298
▁holding	-10.0377
ors	-10.0383
▁pipe	-10.0393
▁perceiv	-10.0412
▁rush	-10.0488
▁trust	-10.0502
age	-10.0553
▁hide	-10.0576
▁oath	-10.0616
▁vision	-10.0621
▁cave	-10.0622
▁fowl	-10.0624
▁miracle	-10.0625
▁male	-10.0625
▁serpent	-10.0626
▁widow	-10.0632
▁border	-10.0632
▁ram	-10.0632
▁hill	-10.0639
▁post	-10.0644
▁m	-10.0662
▁ring	-10.0671
▁cook	-10.0684
▁W	-10.0685
▁Dr	-10.0686
▁letter	-10.0686
▁redeem	-10.0689
ne	-10.0693
▁escape	-10.0713
▁reap	-10.072
▁several	-10.0723
▁dirt	-10.0723
▁swam	-10.0732
▁per	-10.0732
▁Antioch	-10.0733
▁Crockett	-10.0733
▁Ishmael	-10.0733
▁Reuben	-10.0733
▁Sarai	-10.0733
▁cunning	-10.0733
▁everlasting	-10.0733
▁heavy	-10.0733
▁leaving	-10.0733
▁truly	-10.0733
▁Sinai	-10.0733
▁drank	-10.0733
▁slew	-10.0733
▁astray	-10.0733
▁nature	-10.0733
▁sitteth	-10.0733
▁colonel	-10.0733
▁sanctuary	-10.0733
▁Howbeit	-10.0733
▁Shechem	-10.0733
▁grain	-10.0733
▁tarried	-10.0733
▁sanctified	-10.0735
▁interpretation	-10.0735
▁bitter	-10.0735
▁oxen	-10.0735
▁married	-10.0736
▁chosen	-10.0737
▁mark	-10.0738
▁fishes	-10.074
▁render	-10.0741
▁dirty	-10.0742
clock	-10.0744
▁wings	-10.0745
▁sown	-10.0747
▁pail	-10.0748
▁farm	-10.0752
▁exalted	-10.0753
▁jumped	-10.0754
▁mourning	-10.0756
▁wipe	-10.0757
▁weeping	-10.0764
▁loosed	-10.0767
ite	-10.0769
▁lower	-10.0777
▁sailed	-10.0787
▁calleth	-10.079
▁counted	-10.0793
ants	-10.0798
hick	-10.0806
▁hiding	-10.0813
▁comforted	-10.0813
▁burning	-10.0815
▁borders	-10.0834
▁reading	-10.0841
▁meeting	-10.0887
b	-10.0897
▁turning	-10.0919
▁doest	-10.0952
▁prayers	-10.0963
▁roll	-10.0991
▁Ha	-10.101
▁Oh	-10.1011
ris	-10.1049
▁meal	-10.1084
▁spiders	-10.1116
▁cloth	-10.1159
▁offerings	-10.1186
man	-10.1189
▁thoughts	-10.121
ay	-10.1223
▁cabin	-10.1241
▁fig	-10.1246
▁lust	-10.1259
▁exhort	-10.1261
▁r	-10.1269
Charlotte	-10.13
Now	-10.1301
▁lack	-10.1306
▁salt	-10.1309
laid	-10.1316
▁patient	-10.1344
▁slow	-10.1347
▁overcome	-10.135
▁glass	-10.1356
ollow	-10.1357
▁Asmeret	-10.1358
▁English	-10.1358
▁Ephesus	-10.1358
▁Hittite	-10.1358
▁Nahor	-10.1358
▁Simeon	-10.1358
▁cellar	-10.1358
▁harlot	-10.1358
▁lips	-10.1358
▁yield	-10.1358
▁Damascus	-10.1358
▁godliness	-10.1358
▁honey	-10.1358
▁common	-10.1358
▁family	-10.1358
▁compassion	-10.136
▁grant	-10.136
▁beaten	-10.136
▁inso	-10.136
▁yesterday	-10.1361
▁deer	-10.1361
▁je	-10.1363
▁doesn	-10.1364
▁asses	-10.1367
▁thorns	-10.1368
▁tempted	-10.1375
▁shortly	-10.1378
▁goes	-10.138
▁planted	-10.139
▁wor	-10.1395
▁chains	-10.14
▁goodness	-10.1401
▁speaker	-10.1408
▁herds	-10.1408
▁Hear	-10.1409
▁soft	-10.1415
▁cows	-10.142
▁pale	-10.1428
ra	-10.1438
▁lamps	-10.144
▁bowls	-10.144
▁frogs	-10.1442
▁breaking	-10.1478
▁arms	-10.1485
▁lambs	-10.1492
▁sayest	-10.1494
▁de	-10.1519
▁hell	-10.1538
te	-10.1556
▁withal	-10.1563
▁ass	-10.1564
▁pro	-10.1571
▁steppe	-10.1574
▁apples	-10.1627
▁Shem	-10.1642
nt	-10.1666
▁heal	-10.1671
▁commun	-10.1711
▁west	-10.1729
▁hat	-10.1803
▁judges	-10.1811
▁fruits	-10.1829
▁desert	-10.1858
▁cr	-10.1877
▁person	-10.1882
▁girdle	-10.1908
▁stream	-10.1915
▁blanket	-10.1922
▁Greek	-10.1923
▁girl	-10.1929
▁bringing	-10.1934
ia	-10.1942
▁prisoner	-10.1943
▁says	-10.1946
▁glorying	-10.1953
▁haste	-10.1955
Good	-10.1959
▁flow	-10.1971
▁steal	-10.1976
▁hunt	-10.199
▁race	-10.2007
▁hung	-10.2007
▁flat	-10.201
▁stumbling	-10.2024
▁Almighty	-10.2024
▁America	-10.2024
▁anxious	-10.2024
▁bodies	-10.2024
▁bridegroom	-10.2024
▁coffee	-10.2024
▁cousin	-10.2024
▁damsel	-10.2024
▁disobedient	-10.2024
▁enemy	-10.2024
▁necessary	-10.2024
▁obedience	-10.2024
▁prosper	-10.2024
▁screamed	-10.2024
▁silence	-10.2024
▁uncircumcision	-10.2024
▁diligence	-10.2024
▁trumpet	-10.2024
▁doctor	-10.2024
▁harvest	-10.2024
▁slain	-10.2024
▁Stephen	-10.2024
▁overlay	-10.2024
▁Haran	-10.2024
▁divers	-10.2024
▁rising	-10.2024
▁Nancy	-10.2025
▁lawyer	-10.2025
▁scratch	-10.2025
▁pasture	-10.2025
▁acceptable	-10.2025
▁calf	-10.2025
▁boldness	-10.2025
▁temptation	-10.2026
▁spare	-10.2026
▁trade	-10.2027
▁lodge	-10.2027
▁doorway	-10.2029
▁carefully	-10.203
▁axe	-10.2031
▁worse	-10.2031
▁floor	-10.2034
▁Sure	-10.2037
▁removed	-10.2039
▁ceased	-10.204
▁Sir	-10.2041
▁Man	-10.2041
▁thick	-10.2041
▁hypocrites	-10.2042
▁defiled	-10.2043
▁quietly	-10.2046
▁henceforth	-10.2046
THE	-10.2047
▁goslings	-10.2049
▁obtained	-10.2049
▁spit	-10.2056
▁onto	-10.2057
▁consider	-10.2063
▁stared	-10.2078
▁promised	-10.2084
▁sacrificed	-10.2084
▁wearing	-10.2088
▁tall	-10.2088
▁barely	-10.2093
▁Greeks	-10.2126
▁ex	-10.2132
▁comes	-10.2134
▁widows	-10.214
▁rebuke	-10.2159
▁needed	-10.2193
▁Sen	-10.2193
▁seeth	-10.2237
▁prove	-10.2241
▁St	-10.226
▁sad	-10.2291
▁sing	-10.2356
ched	-10.2365
▁telling	-10.2376
score	-10.2431
u	-10.2462
▁occasion	-10.2472
▁Re	-10.2497
▁happen	-10.2526
ain	-10.2533
ive	-10.2544
▁ill	-10.2552
▁liked	-10.2554
No	-10.2575
▁burden	-10.2589
▁Get	-10.2612
rolled	-10.262
▁revelation	-10.2622
▁leg	-10.2625
▁region	-10.2627
▁hang	-10.2628
▁paper	-10.2632
▁supplication	-10.2632
▁shepherd	-10.2636
▁Egyptian	-10.2642
▁sack	-10.2643
▁beside	-10.2664
F	-10.2679
though	-10.2685
▁inhabit	-10.2693
▁interest	-10.2694
▁condemn	-10.2695
▁betray	-10.2696
▁pull	-10.2697
▁owner	-10.2702
▁defile	-10.2707
▁release	-10.2718
▁despise	-10.2718
▁crow	-10.2719
▁taste	-10.2719
▁proud	-10.2724
▁eleven	-10.2728
xcept	-10.2738
▁ghost	-10.2738
▁Lazarus	-10.2738
▁Manasseh	-10.2738
▁Sadducees	-10.2738
▁Sequoyah	-10.2738
▁confidence	-10.2738
▁countenance	-10.2738
▁doctrine	-10.2738
▁dumb	-10.2738
▁fifteen	-10.2738
▁multiplied	-10.2738
▁ointment	-10.2738
▁recompense	-10.2738
▁roof	-10.2738
▁tarry	-10.2738
▁thief	-10.2738
▁awoke	-10.2739
▁substance	-10.2739
▁trial	-10.2739
▁loins	-10.2739
▁vine	-10.2739
▁Hagar	-10.2739
▁crep	-10.2739
▁digged	-10.2739
▁contrary	-10.2739
▁gander	-10.2739
▁intend	-10.2739
▁forehead	-10.2739
▁dump	-10.2739
▁fellowship	-10.2739
▁Zion	-10.2739
▁understood	-10.2739
▁continually	-10.274
▁unrighteousness	-10.274
▁ungodly	-10.274
▁heap	-10.274
▁wickedness	-10.2741
▁Hello	-10.2741
▁loss	-10.2741
▁exactly	-10.2742
▁rejected	-10.2743
▁somewhere	-10.2744
▁stedfastly	-10.2744
▁fruitful	-10.2745
▁ashes	-10.2746
▁stirred	-10.2746
▁later	-10.2747
▁everywhere	-10.2747
▁descended	-10.275
▁prevailed	-10.2753
▁kindness	-10.2753
▁wrapp	-10.2753
▁dying	-10.2757
time	-10.2757
▁hunger	-10.2757
▁increased	-10.2758
▁manure	-10.2764
▁loops	-10.2765
▁bars	-10.2767
▁string	-10.2778
▁final	-10.2779
▁divide	-10.2786
▁rejoiced	-10.2788
▁condemned	-10.2788
▁special	-10.2789
▁add	-10.2792
▁chariots	-10.2795
▁aside	-10.2808
▁cleanse	-10.2817
▁fore	-10.2823
▁desired	-10.2846
▁fasten	-10.286
▁dreamed	-10.2878
unto	-10.2896
▁Well	-10.2931
▁powers	-10.2935
▁seasons	-10.2948
▁sleeping	-10.2954
▁bell	-10.3004
ine	-10.3025
▁Du	-10.305
▁parted	-10.3073
▁praying	-10.3108
ad	-10.3161
ke	-10.3207
▁sp	-10.3214
▁laying	-10.3219
▁mo	-10.3236
▁favor	-10.3245
ard	-10.3266
▁desir	-10.3276
▁shed	-10.3302
▁trap	-10.3306
O	-10.3361
▁forget	-10.3363
▁case	-10.3395
▁custom	-10.3396
▁drunk	-10.3404
▁lamp	-10.3407
▁frog	-10.3407
▁vessel	-10.3408
ated	-10.3415
▁soldier	-10.3417
▁teacher	-10.3419
les	-10.3447
what	-10.3451
▁prophesy	-10.3452
▁swing	-10.3455
▁fetch	-10.3459
▁stretch	-10.3466
▁suck	-10.3467
▁Say	-10.3471
▁Rabbi	-10.3472
that	-10.3476
bee	-10.3476
ent	-10.3479
▁endure	-10.3482
▁complete	-10.3486
▁commend	-10.3495
▁rivers	-10.3496
▁content	-10.3498
Many	-10.3504
▁branch	-10.3506
▁Babylon	-10.3508
▁Baptist	-10.3508
▁Capernaum	-10.3508
▁Moreover	-10.3508
▁Nevertheless	-10.3508
▁Remember	-10.3508
▁Titus	-10.3508
▁chicken	-10.3508
▁travail	-10.3508
▁Festus	-10.3508
▁epistle	-10.3508
▁hidden	-10.3508
sarea	-10.3508
▁cherubims	-10.3508
▁moving	-10.3508
▁excellent	-10.3508
▁void	-10.3508
▁famous	-10.3508
▁particular	-10.3508
▁broad	-10.3508
▁compass	-10.3508
▁colt	-10.3508
▁oak	-10.3508
▁Edom	-10.3508
▁bidden	-10.3508
▁sang	-10.3508
▁prophecy	-10.3508
▁dropped	-10.3508
▁distance	-10.3509
▁denied	-10.3509
▁palm	-10.3509
▁stuff	-10.3509
▁nay	-10.3509
▁tender	-10.3509
▁single	-10.3509
▁size	-10.3509
▁jealousy	-10.351
▁crawled	-10.351
▁worth	-10.351
▁husbandmen	-10.351
▁rubb	-10.351
▁beforehand	-10.351
▁stead	-10.351
▁Abel	-10.3511
▁shaken	-10.3511
▁kindred	-10.3511
▁bind	-10.3512
▁determined	-10.3512
▁wander	-10.3512
▁driven	-10.3514
▁Homer	-10.3515
▁portion	-10.3515
▁pitcher	-10.3516
▁required	-10.3516
▁fit	-10.3525
▁remaineth	-10.3527
▁pitched	-10.353
▁pocket	-10.353
▁separate	-10.3532
▁hateth	-10.3536
▁escaped	-10.3536
▁bowl	-10.3538
▁youngest	-10.3539
▁stool	-10.3539
▁Just	-10.354
▁changed	-10.3543
▁anybody	-10.3543
▁publicans	-10.3553
▁betrayed	-10.3554
▁withered	-10.3559
▁workers	-10.356
▁hooks	-10.3561
▁likeness	-10.3562
▁beans	-10.3563
▁Per	-10.3568
▁fugitives	-10.3569
ure	-10.3582
ier	-10.3599
▁standeth	-10.3603
▁findeth	-10.3609
▁preacher	-10.3615
▁greatest	-10.3618
reached	-10.3621
▁numbered	-10.3623
▁builded	-10.3637
▁gotten	-10.3646
▁waited	-10.3653
▁sounded	-10.3654
▁hosts	-10.366
▁Hebrews	-10.3668
il	-10.3674
▁tribes	-10.3734
▁shoulders	-10.3737
▁en	-10.3773
▁Zuckermans	-10.3803
▁La	-10.3805
▁wr	-10.3806
▁co	-10.3878
id	-10.3905
▁masters	-10.3919
▁seal	-10.402
▁thousands	-10.4046
op	-10.4051
▁wonder	-10.4135
elah	-10.4155
ened	-10.4192
▁thread	-10.4224
▁game	-10.423
▁shadow	-10.4236
▁basket	-10.4238
▁animal	-10.4242
pa	-10.4242
▁laugh	-10.4243
▁elder	-10.4243
▁Pharisee	-10.4243
▁sinner	-10.4245
▁shekel	-10.4247
▁band	-10.425
▁pour	-10.4251
▁bond	-10.4251
▁herb	-10.4264
C	-10.4283
Can	-10.4284
▁doubt	-10.4288
▁plow	-10.4289
▁interpret	-10.429
▁deed	-10.4293
▁Heth	-10.4294
▁accept	-10.4294
▁proclaim	-10.4298
▁reckon	-10.4299
▁press	-10.4304
▁weep	-10.4308
to	-10.4317
▁ride	-10.4321
▁cease	-10.4321
▁prepare	-10.4322
▁restore	-10.4323
▁observe	-10.4324
▁memorial	-10.4327
▁pleasant	-10.4328
ncle	-10.4341
▁stomach	-10.4341
▁Calhoun	-10.4341
▁Dorian	-10.4341
▁Ephraim	-10.4341
▁Finally	-10.4341
▁Gomorrah	-10.4341
▁Goshen	-10.4341
▁High	-10.4341
▁Lichen	-10.4341
▁Solomon	-10.4341
▁asunder	-10.4341
▁buttermilk	-10.4341
▁creation	-10.4341
▁female	-10.4341
▁longsuffering	-10.4341
▁slept	-10.4341
▁twice	-10.4341
▁yourself	-10.4341
▁consent	-10.4341
▁idle	-10.4341
▁spend	-10.4341
▁baby	-10.4341
▁Christmas	-10.4341
▁crieth	-10.4341
▁dried	-10.4341
▁destruction	-10.4341
▁alms	-10.4341
▁steward	-10.4341
▁wroth	-10.4341
▁dinner	-10.4341
▁stove	-10.4341
▁birthday	-10.4341
▁dash	-10.4342
▁stolen	-10.4342
▁fun	-10.4342
▁corruption	-10.4342
▁mill	-10.4342
▁expect	-10.4342
▁trespasses	-10.4342
▁kine	-10.4342
▁thanksgiving	-10.4343
▁astonished	-10.4343
▁puffe	-10.4344
▁ministration	-10.4344
▁discern	-10.4344
▁merciful	-10.4344
▁error	-10.4346
▁grown	-10.435
▁thirst	-10.435
▁sixty	-10.435
▁whispered	-10.435
▁persuaded	-10.4353
▁drawn	-10.4354
▁pushed	-10.4358
▁wonderful	-10.4358
▁warned	-10.4359
▁fo	-10.4362
▁belly	-10.4366
▁pile	-10.4367
▁sow	-10.437
▁listening	-10.4371
▁partakers	-10.4376
▁due	-10.4376
▁Rabbit	-10.438
▁attention	-10.4381
▁supposed	-10.4382
▁blow	-10.4383
▁laughed	-10.4384
▁highest	-10.4384
▁Canaanites	-10.4391
▁net	-10.4397
▁sufferings	-10.44
▁sprinkl	-10.4408
▁bath	-10.4414
▁dwelleth	-10.4416
▁miles	-10.4417
▁reported	-10.4421
▁cap	-10.4423
mo	-10.4428
▁West	-10.4437
▁...	-10.4442
▁shekels	-10.4444
▁dozen	-10.4444
▁carrying	-10.4448
▁drunken	-10.445
▁forest	-10.4455
▁anointed	-10.4455
▁handle	-10.446
▁burdens	-10.4461
▁tomorrow	-10.4466
▁canst	-10.4467
▁rams	-10.4489
all	-10.4489
ach	-10.4495
ied	-10.4503
▁heir	-10.4543
v	-10.4545
▁str	-10.4552
▁dukes	-10.4579
▁Andrew	-10.4583
reby	-10.4617
ree	-10.4653
▁showing	-10.4672
▁rested	-10.4674
ably	-10.4722
▁minded	-10.4724
▁lights	-10.4764
ant	-10.4779
li	-10.484
▁sometime	-10.4853
▁gun	-10.4867
wn	-10.4871
▁claim	-10.4888
▁tro	-10.4907
ring	-10.4926
nd	-10.4971
▁yours	-10.4983
▁sha	-10.4993
ew	-10.4999
um	-10.5011
minded	-10.5011
▁fillet	-10.5073
▁worked	-10.5081
▁Me	-10.5118
ments	-10.5127
▁lion	-10.5136
▁log	-10.5141
▁hatchet	-10.5142
▁dress	-10.5157
▁chamber	-10.5165
▁pot	-10.5177
where	-10.5177
bye	-10.5191
Look	-10.5192
Let	-10.5193
which	-10.5193
And	-10.5197
▁sojourn	-10.52
▁travel	-10.5201
▁veil	-10.5205
▁swallow	-10.5208
▁appoint	-10.5216
▁humble	-10.5229
▁fighting	-10.5229
▁nice	-10.5237
▁plann	-10.5239
▁direct	-10.5245
▁Pr	-10.5248
▁unrighteous	-10.5248
erhaps	-10.5249
▁equal	-10.5249
▁fulfil	-10.525
▁trip	-10.525
▁suggest	-10.525
▁Agrippa	-10.525
▁Axe	-10.525
▁Featherstone	-10.525
▁Iscariot	-10.525
▁Lamech	-10.525
▁Martha	-10.525
▁Midian	-10.525
▁Wasseton	-10.525
▁Zebedee	-10.525
▁abiding	-10.525
▁absent	-10.525
▁choice	-10.525
▁crucify	-10.525
▁desolate	-10.525
▁exercise	-10.525
▁fought	-10.525
▁group	-10.525
▁kitchen	-10.525
▁laurel	-10.525
▁pencil	-10.525
▁resist	-10.525
▁savour	-10.525
▁smooth	-10.525
▁stories	-10.525
▁sweat	-10.525
▁trembling	-10.525
▁underneath	-10.525
▁Also	-10.525
▁leap	-10.525
▁swine	-10.525
▁Ephron	-10.525
▁angry	-10.525
▁defence	-10.525
▁atonement	-10.525
▁fulness	-10.525
▁merry	-10.525
▁Sidon	-10.525
▁lean	-10.525
▁kid	-10.525
▁token	-10.525
▁Ross	-10.525
▁dragon	-10.525
▁blew	-10.525
▁lightning	-10.525
▁Enoch	-10.525
▁pluck	-10.5251
▁Wayah	-10.5251
▁uttermost	-10.5251
▁coast	-10.5251
▁dangerous	-10.5251
▁Master	-10.5251
▁condemnation	-10.5251
▁lake	-10.5251
▁Hamor	-10.5252
▁New	-10.5252
▁sentence	-10.5252
▁horsemen	-10.5252
▁dew	-10.5252
▁shake	-10.5253
▁motion	-10.5253
▁Ham	-10.5253
▁prize	-10.5253
▁sober	-10.5254
▁snare	-10.5255
▁box	-10.5257
▁whereby	-10.5257
▁radiant	-10.5258
▁fields	-10.5259
▁flame	-10.526
▁shone	-10.526
▁mention	-10.526
▁span	-10.526
▁murmured	-10.5265
▁easy	-10.5265
▁locusts	-10.5265
▁robbers	-10.5265
ixt	-10.5268
▁shouted	-10.5268
▁consumed	-10.5269
▁Edith	-10.527
▁terrific	-10.527
▁Hav	-10.5275
▁favoured	-10.5277
▁inter	-10.5278
▁cleansed	-10.5278
▁failed	-10.5281
▁refused	-10.5283
▁instead	-10.5285
▁everybody	-10.5287
▁pressed	-10.5297
▁wondered	-10.5298
▁force	-10.5306
▁Beer	-10.5313
▁tenth	-10.5332
▁plagues	-10.5334
▁established	-10.5334
▁shine	-10.5336
▁party	-10.5344
▁streets	-10.5344
▁brush	-10.5347
not	-10.5392
▁formed	-10.5392
▁blankets	-10.5393
▁Je	-10.5409
▁opening	-10.5428
un	-10.5439
▁shape	-10.5448
▁villages	-10.5453
▁Beth	-10.5457
▁strive	-10.5478
▁walls	-10.5478
▁aim	-10.5485
joined	-10.5488
▁fingers	-10.5492
▁goest	-10.5504
me	-10.5519
▁nuts	-10.5533
em	-10.5543
ver	-10.5603
most	-10.566
▁Dan	-10.5666
if	-10.572
▁fact	-10.5746
ns	-10.5763
cy	-10.5772
▁step	-10.5806
▁husbands	-10.5837
od	-10.5845
▁Ch	-10.5848
▁winds	-10.5857
▁vi	-10.5858
ank	-10.5867
▁par	-10.5885
aw	-10.5888
thrown	-10.5918
▁bade	-10.5923
old	-10.5945
ery	-10.5968
ol	-10.5982
▁knee	-10.6021
ling	-10.6025
head	-10.6047
math	-10.6078
▁gr	-10.609
▁earthquake	-10.6133
loved	-10.6137
▁plant	-10.6139
▁thigh	-10.6139
▁dance	-10.6141
formed	-10.6143
▁knop	-10.6144
▁nest	-10.6145
ned	-10.6145
▁ordinance	-10.6146
▁prince	-10.6146
▁thunder	-10.6147
▁minute	-10.6147
▁cow	-10.6147
▁street	-10.6148
▁figure	-10.6153
▁shoe	-10.6154
▁ninet	-10.6158
▁br	-10.6159
▁corrupt	-10.6182
Do	-10.6187
Why	-10.6193
Don	-10.6196
There	-10.62
▁den	-10.6209
▁healing	-10.6209
▁mad	-10.6211
led	-10.6213
seat	-10.6217
▁awake	-10.6225
▁agree	-10.6229
▁increase	-10.623
▁earnest	-10.6236
▁suppose	-10.6237
▁jail	-10.6249
eople	-10.6249
sheba	-10.625
▁fool	-10.625
▁Amalek	-10.625
▁Ananias	-10.625
▁Bethany	-10.625
▁Jethro	-10.625
▁Magdalene	-10.625
▁Mamre	-10.625
▁Peace	-10.625
▁Philadelphia	-10.625
▁Philistines	-10.625
▁Samaria	-10.625
▁Silas	-10.625
▁Tahlequah	-10.625
▁apparel	-10.625
▁aught	-10.625
▁bacon	-10.625
▁believing	-10.625
▁bundle	-10.625
▁coupling	-10.625
▁dishonor	-10.625
▁enjoy	-10.625
▁fault	-10.625
▁fifth	-10.625
▁fountain	-10.625
▁liberty	-10.625
▁lieutenant	-10.625
▁ministry	-10.625
▁moreover	-10.625
▁plenty	-10.625
▁thrice	-10.625
▁tribute	-10.625
▁Hivite	-10.625
▁strife	-10.625
▁JE	-10.625
▁barren	-10.625
▁bosom	-10.625
▁Speak	-10.625
▁firmament	-10.625
▁important	-10.625
▁midnight	-10.625
▁taches	-10.625
▁shining	-10.625
▁staff	-10.625
▁curious	-10.625
▁swimming	-10.625
▁trick	-10.625
▁weather	-10.625
wels	-10.625
▁remission	-10.625
▁cool	-10.6251
▁meekness	-10.6251
▁George	-10.6251
▁Though	-10.6251
▁fog	-10.6251
▁mix	-10.6251
▁Terah	-10.6251
▁bunch	-10.6251
▁decomposers	-10.6251
▁potatoes	-10.6252
▁choose	-10.6252
▁torn	-10.6252
▁armies	-10.6252
▁darkened	-10.6253
▁testified	-10.6253
▁dove	-10.6253
▁nakedness	-10.6254
▁exhortation	-10.6255
▁approved	-10.6255
▁Love	-10.6256
▁seize	-10.6256
ueen	-10.6256
▁upright	-10.6256
▁busy	-10.6257
▁Seven	-10.626
▁Henry	-10.626
▁upper	-10.626
▁boldly	-10.6261
▁hay	-10.6261
▁Perhaps	-10.6261
▁ripe	-10.6261
▁endureth	-10.6263
▁butler	-10.6265
▁overcometh	-10.6266
▁contain	-10.6266
▁boots	-10.6267
▁Pig	-10.6268
▁agreed	-10.627
▁accomplished	-10.6271
▁guide	-10.6271
▁spices	-10.6278
Run	-10.6278
▁separated	-10.6279
▁pack	-10.628
▁Sit	-10.6282
▁listened	-10.6284
▁sand	-10.6285
▁dragg	-10.6285
▁searched	-10.6289
▁swallowed	-10.6298
▁lieth	-10.6299
▁proclaimed	-10.6303
▁pants	-10.6303
laver	-10.6313
▁suit	-10.6315
▁J	-10.6319
▁hunters	-10.6324
▁clothing	-10.6328
▁judgeth	-10.6329
▁falleth	-10.6337
▁thunders	-10.6354
▁baskets	-10.6376
▁deeds	-10.638
▁perished	-10.638
▁teachers	-10.6394
▁sacks	-10.6398
mp	-10.6398
ered	-10.6402
▁washing	-10.641
owed	-10.6412
▁prisoners	-10.6416
▁ha	-10.6417
▁hoped	-10.6433
nder	-10.6434
▁mud	-10.6449
▁neighbors	-10.6475
▁beam	-10.6478
hu	-10.6495
▁Wil	-10.6533
▁Pa	-10.6557
ight	-10.6566
▁fishing	-10.6602
▁simple	-10.6616
▁ministering	-10.6637
▁dwelling	-10.6652
ig	-10.6677
▁Ga	-10.6682
▁promises	-10.6711
land	-10.6736
▁dreams	-10.6737
▁haven	-10.6745
rash	-10.6754
▁matters	-10.6755
▁clouds	-10.6755
ans	-10.6771
▁share	-10.679
▁thrones	-10.6812
▁kinds	-10.688
▁cake	-10.6883
▁Cap	-10.6961
dded	-10.6965
▁finish	-10.7066
▁rode	-10.7071
▁sakes	-10.7099
ot	-10.7101
▁wave	-10.7107
▁declar	-10.7126
ue	-10.7128
morrow	-10.7137
ee	-10.7143
▁bl	-10.7177
▁Wa	-10.7179
ches	-10.7201
▁tin	-10.724
▁bank	-10.7246
▁Ca	-10.7246
▁captive	-10.725
▁habitation	-10.725
▁effort	-10.7253
▁virgin	-10.7255
▁plague	-10.7259
ked	-10.7259
▁mile	-10.726
▁drop	-10.726
▁breast	-10.7262
▁flower	-10.7265
▁scribe	-10.7267
▁mourn	-10.7271
▁path	-10.7271
▁climb	-10.7273
ware	-10.7278
▁marvel	-10.7279
▁search	-10.7281
pleasing	-10.7292
▁ru	-10.7296
▁rail	-10.7303
foot	-10.7304
▁testify	-10.7313
▁delight	-10.7316
▁obtain	-10.7319
special	-10.732
▁jump	-10.732
▁real	-10.7325
▁preserve	-10.7339
▁accus	-10.7339
▁bid	-10.734
ook	-10.734
▁consume	-10.7342
▁bold	-10.7349
We	-10.7349
▁entire	-10.7349
Thi	-10.7351
▁wasn	-10.7353
▁public	-10.7359
▁trespass	-10.7359
▁danger	-10.736
▁spra	-10.736
▁tight	-10.7361
▁vari	-10.7361
▁Padan	-10.7361
▁Beaver	-10.7361
▁Bethuel	-10.7361
▁Charlie	-10.7361
▁Japheth	-10.7361
▁Joppa	-10.7361
▁Joshua	-10.7361
▁Sunday	-10.7361
▁Zacharias	-10.7361
▁altogether	-10.7361
▁beauty	-10.7361
▁below	-10.7361
▁bullock	-10.7361
▁degree	-10.7361
▁diligently	-10.7361
▁disobedience	-10.7361
▁furnace	-10.7361
▁future	-10.7361
▁grieved	-10.7361
▁guile	-10.7361
▁indignation	-10.7361
▁iniquities	-10.7361
▁leaf	-10.7361
▁mirror	-10.7361
▁nevertheless	-10.7361
▁ninth	-10.7361
▁offended	-10.7361
▁plot	-10.7361
▁practise	-10.7361
▁publish	-10.7361
▁rabbit	-10.7361
▁sanctification	-10.7361
▁slops	-10.7361
▁speckled	-10.7361
▁stoop	-10.7361
▁supply	-10.7361
▁surname	-10.7361
▁valley	-10.7361
▁venison	-10.7361
▁violence	-10.7361
▁Charleston	-10.7361
▁abyss	-10.7361
▁devout	-10.7361
▁Apollos	-10.7361
▁narrow	-10.7361
▁silk	-10.7361
▁brimstone	-10.7361
▁slaves	-10.7361
▁magicians	-10.7361
▁smitten	-10.7361
▁Bilhah	-10.7361
▁gracious	-10.7361
▁pattern	-10.7361
▁bride	-10.7361
▁bucket	-10.7361
▁usual	-10.7361
▁wove	-10.7361
▁easier	-10.7362
▁wages	-10.7362
▁harm	-10.7362
▁privily	-10.7362
▁issue	-10.7362
▁Seir	-10.7362
▁match	-10.7362
▁unbelief	-10.7362
▁Everything	-10.7363
▁human	-10.7363
▁Hono	-10.7363
▁roast	-10.7364
▁innocent	-10.7364
▁Chapman	-10.7364
▁assembly	-10.7364
▁Anah	-10.7364
▁confession	-10.7364
▁crawling	-10.7364
▁unbelieving	-10.7364
▁fever	-10.7365
▁mingled	-10.7365
▁bondservant	-10.7365
▁skull	-10.7365
▁throat	-10.7365
▁print	-10.7366
▁bake	-10.7366
▁clay	-10.7366
control	-10.7366
▁rear	-10.7367
▁foolishness	-10.7367
▁honorable	-10.7367
▁muskets	-10.7368
▁appeal	-10.7368
▁crickets	-10.7368
▁City	-10.7368
▁ordained	-10.7369
▁sighed	-10.7369
▁bag	-10.7369
▁view	-10.737
▁Way	-10.737
▁bush	-10.7371
ttach	-10.7371
▁dart	-10.7371
owbeit	-10.7372
▁dear	-10.7372
▁Repe	-10.7374
▁maybe	-10.7374
▁earnestly	-10.7375
▁soup	-10.7375
▁platter	-10.7378
▁fle	-10.7381
▁fist	-10.7381
▁waved	-10.7382
▁persecuted	-10.7385
▁hinder	-10.7386
▁yelled	-10.7392
▁bug	-10.7392
▁endured	-10.7394
▁afflicted	-10.7394
▁mocked	-10.7395
▁smaller	-10.7399
▁peril	-10.7399
▁entreated	-10.74
▁pearls	-10.7404
▁music	-10.7408
▁Fer	-10.7411
▁quarter	-10.7411
▁limbs	-10.7416
▁interpreted	-10.742
ix	-10.7426
▁shade	-10.7429
▁rust	-10.743
▁soli	-10.7439
▁kindly	-10.7441
▁island	-10.7445
▁valu	-10.7447
uth	-10.7449
▁poke	-10.7451
▁leavened	-10.7453
▁arrows	-10.7453
ck	-10.7458
▁Doth	-10.7461
▁ra	-10.7463
▁breasts	-10.7466
▁flowers	-10.7468
▁bugs	-10.7469
▁minutes	-10.7478
▁bestow	-10.7489
▁feeding	-10.7495
▁Write	-10.7499
▁hu	-10.7503
▁kneel	-10.7509
▁Sometime	-10.7516
▁besides	-10.7527
▁wouldn	-10.7531
▁playing	-10.755
▁cloths	-10.7554
▁salutation	-10.7555
▁beating	-10.7558
▁hills	-10.7564
▁exalt	-10.757
▁weeks	-10.759
▁stoned	-10.7591
▁mess	-10.7599
up	-10.7606
ack	-10.7609
▁rained	-10.7616
tion	-10.7619
▁com	-10.7627
mah	-10.7628
▁fearful	-10.7638
▁youth	-10.7648
be	-10.7654
▁pe	-10.7679
▁forbear	-10.7679
▁Ma	-10.7695
▁ward	-10.7698
▁parables	-10.7702
▁coats	-10.7715
▁reasoning	-10.7735
▁tombs	-10.774
ni	-10.7785
fully	-10.7813
times	-10.782
▁news	-10.7867
▁lots	-10.7892
▁killing	-10.7918
▁Wom	-10.7936
▁god	-10.7944
ul	-10.8006
▁Mi	-10.801
▁w	-10.8013
ung	-10.8029
▁ended	-10.8033
godly	-10.8038
ash	-10.8052
▁Set	-10.8054
tuck	-10.8074
▁sc	-10.8075
▁makes	-10.808
ice	-10.815
dden	-10.8153
▁avenge	-10.8167
ally	-10.8185
ut	-10.8187
way	-10.8194
▁Al	-10.8213
▁hem	-10.8216
▁withstand	-10.8252
ries	-10.826
▁Ar	-10.826
ture	-10.8271
ade	-10.8274
ions	-10.8276
▁lands	-10.8287
ern	-10.8288
▁pie	-10.8298
▁inward	-10.831
▁Ho	-10.8332
L	-10.8339
▁rebuk	-10.8355
▁butter	-10.8368
dal	-10.8374
▁cove	-10.8395
▁po	-10.8406
▁mid	-10.8451
▁Abi	-10.8452
▁attend	-10.8457
gged	-10.8459
house	-10.8467
▁du	-10.8487
nother	-10.8492
▁judgments	-10.8494
▁tradition	-10.8495
▁looks	-10.8503
▁murderer	-10.8504
▁fail	-10.8505
▁trunk	-10.8506
ble	-10.8507
▁fugitive	-10.851
▁chariot	-10.851
aram	-10.8514
▁bras	-10.8514
▁arrow	-10.8516
▁Arables	-10.852
▁listen	-10.8522
▁weigh	-10.8537
board	-10.8541
▁fold	-10.8542
K	-10.8547
▁bone	-10.855
you	-10.8554
Fern	-10.8554
My	-10.8561
▁torment	-10.8566
▁bark	-10.8567
▁entreat	-10.8569
down	-10.8572
▁baptize	-10.858
rust	-10.8586
urn	-10.8587
▁provoke	-10.8589
doing	-10.859
▁tear	-10.8591
▁becoming	-10.8597
light	-10.8601
▁balloon	-10.8602
▁fade	-10.8604
▁murder	-10.8605
▁Maj	-10.8606
▁potato	-10.8609
aithful	-10.861
